[
    {
        "id": 1,
        "judul": "Anemia, Komplikasi Dan Pencegahannya",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia merupakan sebuah kondisi yang kadang terabaikan. Anemia memiliki dampak serius pada kesehatan juga pada kualitas hidup seseorang. Kekurangan sel darah merah atau hemoglobin yang terjadi dalam anemia tidak hanya mengganggu pasokan oksigen ke seluruh tubuh, namun juga dapat menyebabkan komplikasi yang berpotensi mengganggu aktivitas harian. Sehingga, perlu untuk mengetahui tentang komplikasi anemia juga bagaimana mencegah anemia.Sebagaimana penyakit lainnya, anemia dapat menimbulkan beberapa komplikasi apabila dibiarkan tanpa dilakukan penanganan. Berikut beberapa komplikasi serius anemia yang perlu diwaspadai:·\tTerjadi masalah pada jantung, misalnya aritmia atau gangguan irama jantung dan gagal jantung·\tMerasa sangat kelelahan hingga sulit melakukan aktivitas·\tTerjadi komplikasi kehamilan, misalnya kelahiran prematur atau bayi lahir dengan berat badan rendah·\tGangguan paru-paru, misalnya hipertensi pulmonal·\tTerjadi gangguan dalam proses tumbuh kembang bila anemia terjadi pada anak-anak atau bayi·\tMenjadi lebih rentan terken infeksiSelain mengetahui apa saja komplikasi anemia, penting pula untuk mengetahui bagaimana upaya pencegahan anemia. Anemia memiliki beberapa jenis, dan pada anemia yang terjadi pada masa kehamilan serta anemia yang terjadi akibat kekurangan zat besi, dapat dicegah dengan penerapan pola makan kaya nutrisi. Berikut penjelasannya:·\tMengonsumsi makanan dengan kandungan zat besi dan asam folat, misalnya daging, sayuran berdaun hijau gelap, sereal, kacang-kacangan, buah-buahan dan roti·\tMengonsumsi makanan yang kaya akan vitamin B12, misalnnya susu atau produk olahanya, juga makanan berbahan dasar kedelai misalnya tahu dan tempe·\tMengonsumsi buah yang mengandung banyak vitamin C, seperti jeruk, tomat, melon, dan stroberiTidak hanya melalui konsumsi makanan, upaya pencegahan anemia akibat kekurangan gizi juga dapat dilakukan dengan rutin konsumsi suplemen zat besi.Jangan ragu untuk melakukan memeriksakan kondisi kesehatan apabila merasa cepat lelah atau mengalami gejala anemia yang semakin memburuk. Jika menderita anemia yang membutuhkan pengobatan jangka panjang atau bahkan harus menerima transfusi darah secara, jangan lupa untuk melakukan pemeriksaan secara rutin ke dokter guna memantau perkembangan anemia yang dialami.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-1002-Anemia,-Komplikasi-Dan-Pencegahannya.html"
    },
    {
        "id": 2,
        "judul": "Bahaya Mengonsumsi Gula Terlalu Banyak",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Gula, dengan kelezatannya yang manis, telah menjadi bagian tak terpisahkan dari berbagai makanan dan minuman yang dikonsumsi sehari-hari. Namun, di balik sensasi rasa yang menggoda, tersembunyi ancaman yang dapat merusak kesehatan tubuh secara perlahan. Sehingga, penting untuk mengulas secara mendalam dampak buruk konsumsi gula berlebihan serta menyajikan penelitian yang menguatkan urgensi untuk mengurangi asupan gula.Berikut beberapa dampak buruk terlalu banyak mengonsumsi gula untuk kesehatan:1.\tObesitas dan Penyakit MetabolikGula tambahan dalam makanan dan minuman berkontribusi pada peningkatan berat badan. Konsumsi berlebihan gula dapat memicu obesitas, yang merupakan faktor risiko utama penyakit metabolik seperti diabetes tipe 2 dan sindrom metabolik.2.\tRisiko Penyakit JantungGula tambahan dapat meningkatkan risiko penyakit jantung dengan memicu peradangan, meningkatkan tekanan darah, dan mempengaruhi kadar kolesterol.3.\tKerusakan HatiKelebihan konsumsi gula dapat menyebabkan penumpukan lemak di hati, menyebabkan penyakit hati berlemak non-alkoholik yang dapat berkembang menjadi kerusakan hati yang lebih serius.4.\tPenyakit Diabetes Tipe 2Konsumsi gula berlebihan dapat menyebabkan resistensi insulin, meningkatkan risiko perkembangan diabetes tipe 2.5.\tRisiko KankerBeberapa penelitian menunjukkan hubungan antara konsumsi gula tinggi dengan risiko beberapa jenis kanker, terutama kanker payudara, kolorektal, dan pankreas.Salah satu penelitian yang signifikan adalah penelitian yang diterbitkan dalam jurnal \"JAMA Internal Medicine\" pada tahun 2014. Penelitian ini menyimpulkan bahwa konsumsi gula tambahan yang tinggi secara signifikan meningkatkan risiko penyakit kardiovaskular pada orang dewasa. Dalam penelitian ini, mereka yang mengonsumsi lebih dari 25% kalori harian dari gula tambahan memiliki risiko kematian karena penyakit kardiovaskular yang lebih tinggi dibandingkan dengan mereka yang mengonsumsi gula tambahan kurang dari 10% kalori harian.Dalam dunia modern yang dipenuhi dengan makanan dan minuman manis, kesadaran akan bahaya konsumsi gula berlebihan sangatlah penting. Upaya untuk mengurangi asupan gula dapat membantu melindungi tubuh dari risiko penyakit serius seperti obesitas, diabetes, penyakit jantung, dan masih banyak lagi. Dengan mengacu pada penelitian yang ada, penting untuk mengambil langkah-langkah yang tepat untuk mengontrol konsumsi gula dan menjalani gaya hidup yang lebih sehat. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-1001-Bahaya-Mengonsumsi-Gula-Terlalu-Banyak.html"
    },
    {
        "id": 3,
        "judul": "ISPA, Apa Itu",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Infeksi Saluran Pernapasan Akut (ISPA) adalah masalah kesehatan umum yang sering dialami oleh banyak orang di seluruh dunia. ISPA merupakan kategori penyakit yang melibatkan infeksi pada bagian pernapasan seperti hidung, tenggorokan, bronkus, dan paru-paru. Meskipun ISPA umumnya tidak berbahaya, namun dapat menimbulkan ketidaknyamanan dan dalam beberapa kasus dapat menyebabkan komplikasi yang lebih serius.ISPA, singkatan dari Infeksi Saluran Pernapasan Akut, merujuk pada berbagai jenis infeksi yang menyerang bagian saluran pernapasan, mulai dari hidung dan tenggorokan hingga paru-paru. ISPA dapat disebabkan oleh berbagai jenis mikroorganisme, termasuk virus, bakteri, dan kadang-kadang juga jamur.Gejala ISPA dapat bervariasi tergantung pada jenis mikroorganisme yang menyebabkannya, tetapi beberapa gejala umum yang mungkin alami saat mengalami ISPA meliputi:1.\tBatuk dan BersinBatuk yang berlangsung lebih dari beberapa hari atau bersin-bersin yang berlebihan bisa menjadi tanda ISPA.2.\tPilek atau Hidung TersumbatHidung berair atau tersumbat adalah gejala umum ISPA akibat peradangan di saluran pernapasan.3.\tSakit TenggorokanRasa sakit atau iritasi di tenggorokan dapat terjadi karena infeksi pada tenggorokan.4.\tDemamKenaikan suhu tubuh yang di atas normal (di atas 38 derajat Celsius) adalah tanda bahwa tubuh sedang melawan infeksi.5.\tSesak NapasBeberapa ISPA, terutama yang melibatkan paru-paru, dapat menyebabkan kesulitan bernapas atau sesak napas.ISPA dapat disebabkan oleh berbagai mikroorganisme. Virus adalah penyebab paling umum dari ISPA, termasuk virus influenza, rhinovirus (penyebab pilek), dan coronavirus. Selain virus, bakteri juga dapat menyebabkan ISPA seperti bakteri Streptococcus pneumoniae yang menyebabkan pneumonia. Sementara itu, jamur lebih jarang menjadi penyebab ISPA, biasanya terjadi pada individu dengan sistem kekebalan tubuh yang lemah.Bila mengalami gejala ISPA yang parah atau gejala yang memburuk seiring waktu, disarankan untuk berkonsultasi dengan tenaga medis. Gejala seperti demam tinggi, sesak napas yang parah, atau ketidakmampuan untuk makan atau minum sebaiknya tidak diabaikan.ISPA adalah masalah kesehatan umum yang dapat dialami oleh siapa saja. Memahami apa itu ISPA, gejala, serta penyebabnya, dapat membantu melindungi diri dan orang di sekitar dari risiko ISPA. Jika merasa gejala ISPA semakin buruk, segera konsultasikan dengan profesional medis untuk mendapatkan penanganan yang tepat. Ketahui juga informasi seputar apa penyebab ISPA, bagaimana gejala ISPA dan faktor risiko ISPA Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-1000-ISPA,-Apa-Itu.html"
    },
    {
        "id": 4,
        "judul": "Bagaimana Mengobati Anemia",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia merupakan kondisi yang disebabkan oleh kurangnya sel darah merah atau hemoglobin dalam darah. Anemia menjadi masalah kesehatan yang umum di seluruh dunia. Pengobatan ataupun penanganan anemia cukup bervariasi, tergantung pada jenis dan juga penyebabnya. Sehingga, dirasa perlu untuk mengetahui ragam anemia, serta pendekatan dan pengobatan ataupun metode yang efektif dalam menangani dan memulihkan kesehatan secara menyeluruh.Ada beberapa contoh pengobatan anemia maupun obat kurang darah berdasarkan jenisnya:1.\tAnemia akibat perdarahanDalam kasus anemia yang disebabkan oleh perdarahan, pendekatan pengobatan terdiri dari menghentikan perdarahan itu sendiri. Jika diperlukan, dokter juga akan merekomendasikan suplemen zat besi atau bahkan transfusi darah.2.\tAnemia karena kekurangan zat besiUntuk mengatasi kondisi ini, langkah yang diambil adalah meningkatkan asupan makanan yang mengandung zat besi serta mengonsumsi suplemen zat besi. Pada situasi yang lebih serius, transfusi darah mungkin diperlukan.3.\tAnemia saat kehamilanSaat menghadapi anemia pada masa kehamilan, solusinya adalah memberikan suplemen zat besi, asam folat, dan vitamin B12 sesuai dengan dosis yang ditentukan oleh dokter.4.\tAnemia akibat penyakit kronisPada anemia yang timbul akibat penyakit kronis, pendekatan yang diambil adalah mengobati kondisi penyebabnya terlebih dahulu. Terkadang, situasinya memerlukan transfusi darah dan juga injeksi hormon eritropoietin agar produksi sel darah merah dapat ditingkatkan.5.\tAnemia aplastikSolusi untuk mengatasi anemia aplastik adalah dengan pemberian transfusi darah untuk meningkatkan jumlah sel darah merah, atau dalam beberapa kasus, melakukan transplantasi sumsum tulang jika sumsum tulang pasien tidak mampu lagi menghasilkan sel darah merah yang sehat.6.\tAnemia hemolitikUntuk mengatasi anemia hemolitik, langkah-langkah yang diambil mencakup menghentikan penggunaan obat yang bisa memicu kondisi ini, mengobati infeksi yang mungkin ada, memanfaatkan obat imunosupresan, atau bahkan melakukan pengangkatan limpa.7.\tAnemia sel sabitKetika menghadapi anemia sel sabit, tindakan medis yang umumnya dilakukan meliputi pemberian suplemen zat besi dan asam folat, cangkok sumsum tulang, serta penggunaan terapi kemoterapi seperti hydroxyurea. Dalam kondisi tertentu, dokter mungkin juga akan meresepkan obat pereda nyeri dan antibiotik sebagai bagian dari perawatan.Dalam upaya menangani anemia, penting untuk mengetahui tanda-tanda, jenis dan penyebabnya. Dapatkan bantuan penanganan dari profesional medis agar semua rencana pengobatan dapat berjalan efektif dan sesuai. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-999-Bagaimana-Mengobati-Anemia.html"
    },
    {
        "id": 5,
        "judul": "Tingkatkan Daya Ingat Dengan Permainan Ini",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Daya ingat yang kuat mendukung pembelajaran efektif, produktivitas tinggi, kreativitas, dan pemecahan masalah yang lebih baik. Ini memperkaya interaksi sosial, memelihara kesehatan mental, serta meningkatkan kemampuan mencapai tujuan dan mengelola tugas harian. Kemandirian, peningkatan kualitas hidup, dan rasa percaya diri juga adalah hasil dari memiliki daya ingat yang baik. Dalam segala aspek kehidupan, daya ingat berfungsi sebagai kunci pemberdayaan diri dan pengalaman yang lebih kaya.Ada banyak cara yang dapat dilakukan untuk meningkatkan daya ingat, salah satunya adalah dengan permainan. Permainan adalah sesuatu yang digunakan untuk bermain, baik barang atau sesuatu yang umumnya digunakan untuk hiburan atau kesenangan dan terkadang digunakan sebagai alat pendidikan. Beberapa permainan yang dapat membantu meningkatkan daya ingat dan kognisi. Berikut beberapa contoh permainan yang baik untuk tujuan ini:1.\tSudokuPermainan logika ini melibatkan penempatan angka 1 hingga 9 dalam kotak berukuran 9x9 yang terbagi menjadi beberapa kotak kecil. Sudoku merangsang pikiran analitis dan kemampuan berpikir logis.2.\tTeka-Teki SilangTeka-teki silang melibatkan pengisian kotak dengan huruf untuk membentuk kata-kata yang sesuai dengan petunjuk yang diberikan. Ini memerlukan pengambilan keputusan cepat dan penghubungan antara kata-kata.3.\tCaturPermainan catur memerlukan perencanaan, analisis, dan perhitungan yang cermat. Ini membantu melatih pemecahan masalah dan keterampilan strategi.4.\tBermain MusikBelajar memainkan alat musik atau mempelajari komposisi musik melibatkan banyak aspek kognitif, termasuk memori, kreativitas, dan keterampilan motorik.5.\tRubik`s CubeMenyelesaikan Rubik`s Cube melibatkan kemampuan mengingat urutan langkah dan merencanakan solusi, yang dapat melatih keterampilan berpikir logis.6.\tPuzzleMerakit puzzle memerlukan pencocokan bentuk dan warna untuk membentuk gambar utuh, melibatkan daya ingat visual dan keterampilan spasial.Permainan ini bukan hanya menyenangkan, tetapi juga dapat membantu melatih otak secara teratur. Penting untuk mencampur berbagai jenis permainan untuk melibatkan berbagai aspek kognitif dan menjaga latihan otak yang seimbang. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-998-Tingkatkan-Daya-Ingat-Dengan-Permainan-Ini.html"
    },
    {
        "id": 6,
        "judul": "Bagaimana Diagnosis Anemia",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia adalah kondisi medis yang umum terjadi dan memengaruhi berbagai kelompok usia. Dalam upaya mengidentifikasi dan mengatasi anemia, diagnosis yang akurat menjadi langkah kunci. Jadi, bagaimana langkah-langkah proses diagnosis anemia, dan apa saja tes yang digunakan untuk mengidentifikasinya.Langkah pertama dalam diagnosis anemia adalah berkonsultasi dengan dokter. Dokter akan melakukan wawancara tentang riwayat kesehatan, termasuk gejala yang dialami, riwayat penyakit, dan faktor risiko yang ada. Informasi ini membantu dalam menentukan apakah pemeriksaan lebih lanjut diperlukan.Pemeriksaan fisikDokter akan melakukan pemeriksaan fisik untuk mencari tanda-tanda fisik anemia seperti kulit pucat, kuku rapuh, atau pembesaran limpa. Tanda-tanda ini dapat memberikan petunjuk awal tentang kemungkinan adanya anemia.Tes darah lengkapTes darah lengkap (complete blood count/CBC) adalah tes yang paling umum digunakan untuk mendiagnosis anemia. Tes ini mengukur jumlah sel darah merah, kadar hemoglobin, dan hematokrit dalam darah. Hasil dari tes ini akan memberikan gambaran tentang jumlah dan kualitas sel darah merah dalam tubuh.Dalam beberapa kasus, dokter mungkin akan meresepkan tes tambahan untuk membantu mengidentifikasi penyebab anemia, misalnya:1.\tTes zat besiUntuk mengukur kadar zat besi dalam darah, yang dapat membantu menilai apakah anemia disebabkan oleh kekurangan zat besi.2.\tTes vitamin B12 dan asam folatUntuk menilai apakah kekurangan vitamin B12 atau asam folat berperan dalam anemia.3.\tTes fungsional sumsum tulang belakangUntuk mengukur aktivitas sumsum tulang belakang dan mengidentifikasi masalah produksi sel darah merah.4.\tTes khusus untuk jenis anemia tertentuTerdapat jenis anemia tertentu, seperti anemia sel sabit atau talasemia, yang memerlukan tes khusus untuk diagnosis yang lebih spesifik.Tidak hanya itu, dalam beberapa kasus, dokter mungkin merujuk pasien ke spesialis, seperti dokter hematologi, untuk diagnosis dan penanganan yang lebih mendalam.Proses diagnosis anemia melibatkan berbagai tahap, mulai dari riwayat kesehatan hingga tes laboratorium yang akurat. Mengenali tanda-tanda anemia dan menjalani proses diagnosis yang tepat akan membantu dalam perencanaan pengobatan yang sesuai dan pemulihan kesehatan. Jika mencurigai adanya gejala anemia, penting untuk berkonsultasi dengan profesional medis untuk mendapatkan diagnosis yang akurat dan rekomendasi pengobatan yang tepat. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-997-Bagaimana-Diagnosis-Anemia.html"
    },
    {
        "id": 7,
        "judul": "Tips Menyajikan Susu Yang Tepat Untuk Keluarga",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Susu adalah salah satu sumber nutrisi penting yang kaya akan kalsium, protein, vitamin D, dan berbagai nutrisi lainnya. Konsumsi susu yang tepat dapat memberikan manfaat kesehatan yang signifikan, terutama untuk pertumbuhan dan perkembangan tulang pada anak-anak, serta menjaga kesehatan tulang pada orang dewasa. Oleh karena itu, penting bagi setiap anggota keluarga untuk mengonsumsi susu yang sehat dan tepat.Sebelum mengulas tentang tips menyajikan susu yang tepat untuk keluarga, alangkah baiknya untuk mengetahui apa saja manfaat mengonsumsi susu:1.Pertumbuhan dan perkembangan tulangKalsium dan vitamin D dalam susu mendukung pertumbuhan dan perkembangan tulang yang optimal pada anak-anak. Pada orang dewasa, konsumsi susu teratur membantu menjaga kepadatan tulang dan mencegah risiko osteoporosis.2.Pemenuhan proteinSusu mengandung protein berkualitas tinggi yang penting untuk membangun dan memperbaiki jaringan tubuh. Protein juga berperan dalam menjaga sistem kekebalan tubuh yang sehat.3.Sumber vitamin dan mineralSelain kalsium dan vitamin D, susu juga mengandung vitamin B kompleks (seperti B12 dan riboflavin) serta mineral seperti fosfor dan magnesium, yang semuanya diperlukan untuk fungsi tubuh yang optimal.4.Pemenuhan kebutuhan giziSusu merupakan sumber gizi yang lengkap, terutama bagi anak-anak yang sedang dalam tahap pertumbuhan. Mengonsumsi susu yang sehat dapat membantu memenuhi kebutuhan gizi sehari-hari.Berikut beberapa tips yang bisa diterapkan dalam menyajikan susu untuk keluarga:1.Pilih produk susu berkualitas tinggiPilihlah susu rendah lemak atau susu skim untuk mengurangi asupan lemak jenuh. Pastikan juga produk susu yang Anda pilih mengandung kalsium dan vitamin D yang cukup.2.Variasi produk susuSelain susu sapi, ada banyak alternatif susu seperti susu kedelai, almond, atau oat. Pastikan alternatif tersebut diperkaya dengan nutrisi tambahan seperti kalsium jika susu tersebut alami rendah kalsium.3.Perhatikan kemasanPastikan produk susu memiliki tanggal kadaluarsa yang masih lama dan kemasan yang utuh. Simpan susu di lemari pendingin agar tetap segar dan tahan lebih lama.4.Penyajian dalam menu harianSertakan susu dalam menu harian keluarga. Misalnya, bisa sebagai minuman saat sarapan atau sebagai camilan sehat di tengah hari.5.Kreasi sajian berbahan susuSusu bisa dinikmati dalam berbagai bentuk, seperti dicampur dalam smoothie buah, ditambahkan dalam sereal, atau sebagai bahan dasar untuk hidangan seperti yogurt.6.Perhatikan alergi dan intoleransiJika ada anggota keluarga yang memiliki alergi susu atau intoleransi laktosa, pilihlah alternatif susu tanpa laktosa atau alternatif nabati yang cocok.7.Konsultasi dengan ahli giziJika memiliki pertanyaan tentang kebutuhan gizi keluarga atau ragam produk susu yang cocok, sebaiknya berkonsultasi dengan ahli gizi atau dokter.Susu merupakan sumber nutrisi yang penting bagi kesehatan keluarga. Susu baik dikonsumsi pagi hari, maupun di waktu lainnya. Dengan memilih susu berkualitas tinggi dan menjalankan tips penyajian yang sehat, sangat bermanfaat dalam memberikan asupan gizi yang optimal untuk pertumbuhan, perkembangan, dan kesehatan tulang anggota keluarga. Ingatlah bahwa variasi dan kreativitas dalam penyajian akan membuat konsumsi susu menjadi lebih menarik dan menyenangkan bagi semua anggota keluarga.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-996-Tips-Menyajikan-Susu-Yang-Tepat-Untuk-Keluarga.html"
    },
    {
        "id": 8,
        "judul": "Bagaimana Melindungi Kesehatan Dari Polusi Udara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Polusi udara merupakan masalah global yang memiliki dampak serius terhadap kesehatan manusia dan lingkungan. Peningkatan emisi polutan dari industri, kendaraan, dan aktivitas manusia lainnya telah mengakibatkan kualitas udara yang semakin buruk di banyak wilayah. Sehingga, perlu untuk mengeksplorasi langkah-langkah yang dapat diambil untuk mengatasi krisis polusi udara dan melindungi kesehatan serta lingkungan.Sebelum mengatasi permasalahan polusi udara ini, penting untuk menyadari dampak negatif polusi udara terhadap kesehatan. Paparan jangka panjang pada partikel-partikel berbahaya yang terkandung dalam polusi udara seperti PM2.5 dan senyawa kimia seperti oksida nitrogen dapat menyebabkan masalah pernapasan, penyakit jantung, gangguan sistem kekebalan, serta masalah kesehatan lainnya. Anak-anak, orang tua, dan individu dengan kondisi kesehatan yang sudah ada sebelumnya termasuk yang paling rentan terhadap dampak polusi udara.Dengan semakin memburuknya kualitas udara, maka semakin diperlukan pula upaya-upaya untuk mencegah polusi udara, seperti:1.Mendorong energi bersihBeralih dari sumber energi fosil ke energi bersih, seperti tenaga surya dan angin, dapat mengurangi emisi polutan yang merusak udara.2.Mengurangi penggunaan kendaraan pribadiBersepeda, berjalan kaki, atau menggunakan transportasi umum dapat mengurangi jumlah kendaraan bermotor di jalan dan mengurangi emisi gas buang.3.Pemeriksaan kendaraan berkalaPastikan kendaraan dalam kondisi baik dan lakukan pemeriksaan berkala untuk memastikan emisi gas buang sesuai standar.4.Penggunaan bahan bakar bersihJika memungkinkan, gunakan bahan bakar dengan emisi rendah, seperti bahan bakar bebas belerang.5.Pencegahan kebakaran hutan dan lahanKebakaran hutan dan lahan merupakan penyumbang besar polusi udara. Dukung usaha pencegahan dan penanganan kebakaran.Selain langkah-langkah pencegahan polusi udara, diperlukan juga upaya yang dilakukan untuk menjaga kesehatan dan melindungi diri dari bahaya polusi udara, yaitu:1.      Memantau indeks kualitas udaraGunakan aplikasi atau situs web yang memantau indeks kualitas udara setempat dan hindari aktivitas luar ruangan jika indeks buruk.2.      Gunakan Masker PelindungSaat berada di area berpolusi tinggi, gunakan masker khusus yang dapat membantu melindungi pernapasan.3.      Menciptakan udara bersih dalam ruanganGunakan pembersih udara dalam ruangan dan pertimbangkan peningkatan ventilasi untuk mengurangi paparan polusi udara dalam rumah.4.      Menjaga gaya hidup sehatMengonsumsi makanan bergizi, berolahraga, dan menjaga kesehatan paru-paru dapat membantu tubuh lebih kuat melawan dampak polusi udara. Selain langkah-langkah individu, partisipasi dalam inisiatif lingkungan dan kampanye yang mendorong pemerintah, industri, dan masyarakat untuk mengurangi polusi udara juga penting. Dukungan terhadap kebijakan perlindungan udara, investasi pada teknologi bersih, dan peningkatan kesadaran masyarakat tentang pentingnya menjaga kualitas udara adalah langkah-langkah penting menuju solusi jangka panjang.Mengatasi krisis polusi udara memerlukan komitmen dan kolaborasi dari berbagai pihak. Dengan mengadopsi langkah-langkah pencegahan di tingkat individu, mendukung inisiatif lingkungan, dan berkontribusi pada perubahan global, kita dapat bergerak menuju udara yang lebih bersih dan kesehatan yang lebih baik. Mencegah dan mengurangi polusi udara bukan hanya menguntungkan kesehatan, tetapi juga masa depan generasi mendatang.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-995-Bagaimana-Melindungi-Kesehatan-Dari-Polusi-Udara.html"
    },
    {
        "id": 9,
        "judul": "Kenali Gejala Anemia Yang Perlu Diperhatikan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia adalah kondisi medis yang dapat mempengaruhi siapa saja, dari berbagai usia dan latar belakang. Kekurangan sel darah merah atau hemoglobin dalam darah menjadi karakteristik utama anemia, dan memahami gejalanya adalah langkah penting dalam deteksi dini dan penanganan yang efektif. Berikut ragam gejala anemia yang perlu diketahui:1.\tMerasa sangat lelah dan lemasSalah satu gejala paling umum dari anemia adalah kelelahan yang terasa berlebihan. Pasokan oksigen yang kurang akibat jumlah sel darah merah yang rendah dapat membuat tubuh merasa lemas dan tanpa energi bahkan setelah aktivitas yang biasa.2.\tKulit pucat dan membran mucosaAnemia sering menyebabkan penurunan kadar oksigen dalam darah, yang dapat menyebabkan kulit menjadi pucat dan pucat pada bagian dalam mulut seperti gusi dan kelopak mata.3.\tSesak napas dan detak jantung cepatKekurangan oksigen dapat mengakibatkan perasaan sesak napas bahkan saat melakukan aktivitas fisik ringan. Untuk mengompensasi kekurangan oksigen, jantung mungkin berdetak lebih cepat dari biasanya.4.\tPusing dan kepala ringanAnemia dapat menyebabkan pasokan oksigen yang tidak memadai ke otak, menyebabkan pusing dan sensasi kepala ringan.5.\tKuku rapuh dan rambut rontokKekurangan zat besi dalam anemia dapat memengaruhi pertumbuhan kuku dan rambut, menyebabkan kuku menjadi rapuh dan rambut rontok.6.\tGangguan pada konsentrasi dan fokusKurangnya pasokan oksigen ke otak dapat memengaruhi kemampuan konsentrasi dan fokus, yang pada gilirannya dapat mempengaruhi kinerja sehari-hari.7.\tKetidaknyamanan pada dadaAnemia yang parah dapat menyebabkan ketidaknyamanan pada dada, terutama saat pernapasandalam atau selama aktivitas fisik.8.\tPenyebab mata berkunang-kunangBeberapa orang dengan anemia melaporkan pengalaman melihat bintik-bintik atau kunang-kunang di depan mata, yang disebabkan oleh kurangnya pasokan oksigen ke mata.9.\tGangguan siklus menstruasi:Pada wanita, anemia bisa menyebabkan perubahan pada siklus menstruasi, seperti menstruasi yang lebih berat atau tidak teratur.10.\tNafsu makan menurunBeberapa orang dengan anemia mungkin mengalami penurunan nafsu makan, yang dapat mempengaruhi asupan nutrisi dan pemulihan.Mengenali gejala anemia adalah langkah pertama dalam mengatasi kondisi ini. Bila mengalami gejala-gejala ini atau mencurigai adanya anemia, sangat disarankan untuk berkonsultasi dengan profesional medis. Diagnosis yang akurat dan penanganan yang tepat akan membantu memulihkan kesehatan dan kualitas hidup. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-994-Kenali-Gejala-Anemia-Yang-Perlu-Diperhatikan.html"
    },
    {
        "id": 10,
        "judul": "Manfaat Kopi Pahit Untuk Kesehatan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kopi, minuman yang dikenal dengan aroma khasnya dan rasa yang unik, telah menjadi bagian penting dari kebiasaan sehari-hari banyak orang di seluruh dunia. Namun, banyak yang mungkin belum tahu bahwa kopi pahit, yang seringkali dihindari karena rasanya yang kuat, sebenarnya memiliki sejumlah manfaat kesehatan yang mengejutkan. Oleh karena itu, berikut beberapa ragam manfaat mengonsumsi kopi pahit yang dapat mendukung kesejahteraan:1.\tSumber antioksidan kuatKopi pahit mengandung beragam antioksidan yang dapat membantu tubuh melawan kerusakan oksidatif. Antioksidan ini bermanfaat dalam menangkal radikal bebas dan melindungi sel-sel dari berbagai jenis penyakit degeneratif.Salah satu penelitian yang menunjukkan potensi antioksidan dalam kopi adalah penelitian yang diterbitkan dalam jurnal “Food and Chemical Toxicology” pada tahu 2019. Penelitian ini mengungkapkan bahwa kopi mengandung senyawa polifenol dan asam klorogenat, yang memiliki kemampuan untuk melindungi sel-sel tubuh dari kerusakan oksidatif dan meredam peradangan. Hal tersebut mendukung pandangan bahwa konsumsi kopi pahit dapat memberikan manfaat antitioksidan yang berkontribusi pada kesehatan secara keseluruhan.2.\tPeningkatan fungsi kognitifKafein, salah satu komponen utama dalam kopi, dapat memberikan manfaat langsung pada fungsi otak. Konsumsi kopi pahit dalam jumlah yang wajar telah dikaitkan dengan peningkatan kewaspadaan, konsentrasi, dan bahkan kinerja kognitif yang lebih baik.3.\tPeningkatan metabolisme dan pembakaran lemakKafein dalam kopi dapat merangsang sistem saraf dan meningkatkan metabolisme tubuh. Ini dapat membantu dalam proses pembakaran lemak dan menjadi alat yang berguna bagi mereka yang memiliki tujuan penurunan berat badan atau menghindari obesitas.4.\tPerlindungan terhadap penyakit degeneratifBeberapa penelitian menunjukkan bahwa konsumsi kopi pahit berkaitan dengan penurunan risiko terkena penyakit kronis, seperti diabetes tipe 2, penyakit Parkinson, dan bahkan beberapa jenis kanker.5.\tPeningkatan performa olahragaKafein dalam kopi dapat mempengaruhi sistem saraf dan meningkatkan kontraksi otot. Ini dapat menghasilkan peningkatan performa olahraga yang sementara, yang bisa berguna untuk latihan intens atau perlombaan.6.\tPerlindungan terhadap penyakit jantungMeskipun pandangan tentang pengaruh kopi pada kesehatan jantung masih kontroversial, beberapa penelitian menunjukkan bahwa konsumsi kopi pahit dalam jumlah yang wajar dapat dikaitkan dengan penurunan risiko penyakit jantung koroner.7.\tEfek antidepresan alami:Kopi pahit juga dapat memberikan efek antidepresan ringan, karena kafein dapat meningkatkan produksi neurotransmiter seperti serotonin dan dopamin yang berperan dalam regulasi suasana hati.Kopi pahit, meskipun terkadang dianggap sebagai minuman yang kontroversial, sebenarnya memiliki beragam manfaat kesehatan yang signifikan. Pengonsumsian dalam jumlah yang moderat dapat memberikan sejumlah keuntungan, mulai dari perlindungan terhadap penyakit degeneratif hingga peningkatan fungsi otak. Namun, sebaiknya konsultasikan dengan profesional medis jika memiliki kondisi kesehatan yang spesifik sebelum menambahkan kopi pahit dalam rutinitas harian.Namun, sangat penting untuk diingat bahwa manfaat kesehatan dari kopi pahit hanya dapat diperoleh jika dikonsumsi dengan bijak dan dalam batas yang wajar. Terlalu banyak kafein dapat menyebabkan efek samping seperti gangguan tidur, kecemasan, dan masalah pencernaan. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-993-Manfaat-Kopi-Pahit-Untuk-Kesehatan.html"
    },
    {
        "id": 11,
        "judul": "Apa Penyebab Anemia",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia adalah kondisi medis yang umum terjadi dan dapat memengaruhi kualitas hidup seseorang secara signifikan. Kekurangan sel darah merah atau hemoglobin dalam darah menjadi karakteristik utama anemia. Meskipun banyak faktor yang dapat berkontribusi terhadap terjadinya anemia, pemahaman mengenai penyebab-penyebabnya adalah langkah awal penting dalam mengatasi kondisi ini. Sehingga perlu untuk membahas berbagai faktor yang dapat menyebabkan anemia.Anemia terjadi ketika tubuh kekurangan sel darah merah sehat atau hemoglobin. Sehingga sel-sel yang ada di dalam tubuh tidak memperoleh asupan oksigen yang cukup dan tidak dapat berfungsi secara normal (hipoksemia).Umumnya, anemia secara garis besar dapat terjadi akibat tiga kondisi berikut:·\tKehilangan darah secara berlebihan·\tBerkurangnya produksi sel darah merah·\tSel darah merah dapat hancur lebih cepatNamun, ada juga beberapa jenis-jenis anemia yang dapat terjadi berdasarkan penyebabnya:1. Anemia pada masa kehamilanPada masa kehamilan, wanita hamil umumnya memiliki tingkat hemoglobin yang lebih rendah, yang masih dianggap normal. Namun, tetap diperlukan peningkatan asupan zat pembentuk hemoglobin seperti zat besi, vitamin B12, dan asam folat, karena kebutuhan akan nutrisi ini meningkat selama kehamilan. Jika kekurangan dalam asupan tiga nutrisi ini terjadi, kemungkinan timbulnya anemia menjadi lebih tinggi, yang pada gilirannya dapat menimbulkan risiko bagi ibu hamil dan janin yang dikandungnya.2.\tAnemia akibat kekurangan giziKekurangan zat besi menyebabkan tubuh tidak dapat memproduksi hemoglobin (Hb). Kondisi ini dapat terjadi karena kurangnya zat besi dalam makanan yang dikonsumsi, atau karena tubuh tidak mampu menyerap zat besi dengan baik, contohnya karena adanya penyakit celiac.3.\tAnemia akibat penyakit kronisSejumlah kondisi medis dapat mempengaruhi pembentukan sel darah merah, terutama jika terjadi dalam periode yang lama. Beberapa dari kondisi tersebut meliputi penyakit Crohn, gangguan fungsi ginjal, kanker, arthritis rheumatoid, serta HIV/AIDS.4.\tAnemia akibat pendarahanAnemia bisa dipicu oleh pendarahan yang signifikan, baik yang terjadi secara perlahan selama periode lama atau yang tiba-tiba. Penyebabnya dapat berupa trauma fisik, ketidakaturan menstruasi, masalah wasir, peradangan di lambung, kanker kolorektal, atau akibat efek samping obat seperti obat antiinflamasi nonsteroid (OAINS). Anemia akibat pendarahan juga mungkin merupakan tanda infeksi parasit cacing tambang, yang menyerap darah dari dinding usus.5.\tAnemia homelitikAnemia hemolitik muncul saat proses pemecahan sel darah merah terjadi lebih cepat daripada produksinya. Keadaan ini bisa bersifat turunan dari orang tua, atau terjadi setelah kelahiran karena sebab-sebab seperti kanker darah, infeksi bakteri atau virus, gangguan autoimun, dan efek samping obat-obatan seperti parasetamol, penisilin, serta obat-obatan antimalaria.6.\tAnemia sel sabitAnemia sel sabit atau sickle cell anemia timbul akibat adanya perubahan genetik dalam struktur hemoglobin. Hasilnya, hemoglobin menjadi kental dan mengambil bentuk yang tidak biasa, seperti bulan sabit. Seseorang dapat mengalami anemia sel sabit apabila kedua orang tuanya mengandung mutasi genetik ini.7.\tAnemia aplastikAnemia aplastik terjadi saat sumsum tulang mengalami kerusakan yang mengakibatkan kemampuan tubuh untuk menghasilkan sel darah merah menurun secara signifikan. Dugaan penyebabnya melibatkan infeksi, gangguan autoimun, paparan bahan kimia beracun, dan dampak negatif dari obat-obatan seperti antibiotik dan obat untuk mengobati rheumatoid arthritis.Dalam menghadapi anemia, penting bagi kita untuk memahami berbagai penyebab yang dapat memicunya. Kekurangan nutrisi, gangguan genetik, perdarahan, serta berbagai kondisi medis bisa menjadi pemicu anemia. Dengan memahami penyebab-penyebab ini, kita dapat mengambil langkah-langkah yang tepat dalam menjaga kesehatan dan mencegah anemia. Penting untuk selalu berkonsultasi dengan profesional medis untuk mendapatkan diagnosis yang akurat dan rekomendasi pengobatan yang sesuai. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-992-Apa-Penyebab-Anemia.html"
    },
    {
        "id": 12,
        "judul": "Kenali Manfaat dan Risiko Soft Lens",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Penggunaan soft lens atau lensa kontak lunak telah menjadi pilihan populer untuk koreksi penglihatan di tengah gaya hidup yang semakin dinamis. Dengan berbagai keuntungan dan risiko yang terkait, penting untuk memahami dengan baik bagaimana soft lens memengaruhi keseharian kita. Sehingga, dirasa perlu untuk menjelajahi manfaat, risiko, serta tips penggunaan yang bijak terkait penggunaan soft lens.Ada beberapa manfaat menggunakan soft lens:1.\tKenyamanan aktivitas fisikSoft lens memberikan fleksibilitas saat beraktivitas fisik, seperti olahraga atau kegiatan outdoor, tanpa hambatan yang dimiliki kacamata.2.\tTampilan naturalSoft lens hadir dalam berbagai variasi, termasuk lensa warna, yang memungkinkan pengguna untuk merubah tampilan mata mereka dengan cara yang alami.3.\tPandangan lebih luasSoft lens mengikuti gerakan mata, memberikan pandangan yang lebih stabil dan luas, serta menghilangkan efek distorsi yang mungkin terjadi pada kacamata.4.\tTidak mengganggu penampilanPengguna soft lens tidak perlu khawatir tentang perubahan penampilan wajah akibat kacamata, yang bisa menjadi penting dalam situasi formal atau acara khusus.Namun, selain memberikan manfaat bagi penggunanya, soft lens juga bisa saja memberikan risiko bagi penggunanya yang juga penting untuk diketahui, seperti:1.\tInfeksi mataJika tidak dikelola dengan baik, soft lens bisa meningkatkan risiko infeksi mata, terutama jika perawatan dan higienis tidak dijaga dengan baik.2.\tIritasi dan mata keringBeberapa orang mungkin mengalami iritasi mata atau mata kering akibat penggunaan soft lens terlalu lama atau dalam lingkungan yang kering.3.\tPenyakit korneaPenggunaan yang tidak tepat atau kurangnya perawatan yang baik dapat berkontribusi pada penyakit kornea.4.\tKetergantunganTerkadang penggunaan soft lens dapat membuat seseorang merasa lebih nyaman tanpanya, yang bisa berujung pada ketergantungan.Agar penggunaan soft lens dapat memberikan manfaat yang optimal dan terhindar dari risiko yang mungkin terjadi, ada beberapa tips menggunakan soft lens yang dapat diterapkan:1.\tHigienis dan perawatanPastikan untuk selalu mencuci tangan sebelum memasang atau melepas lensa. Ikuti panduan perawatan dan gantilah sesuai dengan jadwal yang ditentukan.2.\tKonsultasi dengan profesionalSebelum memutuskan penggunaan soft lens, konsultasikan dengan dokter mata untuk mendapatkan rekomendasi yang sesuai dengan kebutuhan dan kondisi mata.3.\tJangan tidur dengan lensaHindari tidur dengan lensa terpasang kecuali lensa tersebut dirancang untuk tidur. Mata membutuhkan istirahat dari kontak dengan lensa.4.\tHentikan penggunaan jika terasa tidak nyamanJika merasa tidak nyaman atau mengalami iritasi saat menggunakan soft lens, segera lepaskan dan konsultasikan dengan dokter mata.Soft lens dapat memberikan manfaat signifikan dalam kehidupan sehari-hari, tetapi juga memiliki risiko yang harus diwaspadai. Memahami manfaat dan risiko yang terkait, serta mengikuti panduan penggunaan dan perawatan yang tepat, akan membantu mendapatkan pengalaman menggunakan soft lens yang aman dan nyaman. Pertimbangkan penggunaan soft lens, selalu konsultasikan dengan dokter mata untuk mendapatkan arahan yang tepat sesuai dengan kebutuhan dan kesehatan mata.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-991-Kenali-Manfaat-dan-Risiko-Soft-Lens.html"
    },
    {
        "id": 13,
        "judul": "Anemia, Apa Itu",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anemia adalah kondisi medis yang terjadi ketika jumlah sel darah merah atau kadar hemoglobin dalam darah berada di bawah batas normal. Sel darah merah dan hemoglobin memiliki peran penting dalam mengangkut oksigen dari paru-paru ke seluruh tubuh. Kekurangan sel darah merah atau hemoglobin mengakibatkan pasokan oksigen yang tidak memadai ke jaringan tubuh, yang dapat menyebabkan gejala seperti kelelahan, sesak napas, pucat, dan lainnya. Orang dewasa dianggap mengalami anemia jika tingkat hemoglobin dalam darahnya berada di bawah 14 gram per desiliter untuk pria dan di bawah 12 gram per desiliter untuk wanita. Anemia dengan hemoglobin kurang dari 8 gram per desiliter sudah dianggap parah, dan keadaan ini dikenal sebagai anemia gravis.Anemia dapat terjadi baik dalam waktu singkat maupun dalam periode yang lebih lama, dengan tingkat keparahan yang bervariasi dari yang ringan hingga berat. Anemia merupakan kelainan hematologi atau gangguan darah yang terjadi ketika kadar hemoglobin (komponen utama dalam sel darah merah yang berfungsi mengangkut oksigen) berada di bawah tingkat normal.Penyebab utama anemia melibatkan berbagai faktor, termasuk kekurangan zat-zat penting seperti zat besi, vitamin B12, dan asam folat yang diperlukan untuk produksi sel darah merah. Selain itu, pendarahan kronis, gangguan genetik, kondisi kronis tertentu, dan masalah sumsum tulang belakang juga dapat menyebabkan anemia.Anemia memiliki berbagai jenis, termasuk anemia defisiensi zat besi, anemia defisiensi vitamin B12, anemia hemolitik, dan banyak lainnya. Gejalanya bervariasi tergantung pada jenis dan tingkat keparahannya, tetapi umumnya mencakup kelelahan, pucat, pusing, sesak napas, dan denyut jantung cepat.Pengelolaan anemia tergantung pada penyebabnya. Perubahan pola makan, suplemen, dan terapi medis mungkin diperlukan untuk mengatasi anemia dan memulihkan kadar sel darah merah yang normal. Penting untuk berkonsultasi dengan profesional medis jika mencurigai gejala anemia atau ingin mendapatkan penanganan yang tepat.Anemia adalah kondisi medis yang dapat mempengaruhi kualitas hidup seseorang. Segera konsultasikan diri dengan dokter apabila mengalami gejala anemia. Karena dengan melakukan deteksi dini dapat membantu penderita dalam mendapatkan pengobatan dan perawatan yang sesuai demi memulihkan kesehatan. Ketahui juga informasi seputar apa penyebab anemia, gejala anemia, diagnosis anemia, bagaimana mengobati anemia serta komplikasi dan pencegahan anemia. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-990-Anemia,-Apa-Itu.html"
    },
    {
        "id": 14,
        "judul": "Apa Itu Soft Lens Dan Apa Kelebihan Serta Kekurangannya",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Soft lens atau lensa kontak dan kaca mata adalah dua solusi penglihatan yang umum digunakan untuk mengatasi masalah mata seperti rabun jauh, rabun dekat, atau astigmatisme. Masing-masing memiliki kelebihan dan kekurangan tersendiri. Untuk lebih mengetahui tentang soft lens, akan terlebih dahulu membahas apa itu softlens atau lensa kontak, perbedaan antara lensa kontak dan kaca mata, serta mengulas kelebihan dan kekurangan penggunaan soft lens.Apa itu soft lens?Soft lens atau lensa kontak adalah alat koreksi penglihatan yang ditempatkan langsung di atas permukaan mata. Mereka tersedia dalam berbagai jenis, termasuk lensa kontak keras, lunak, multifokal, serta soft lens warna. Soft lens dapat membantu memperbaiki berbagai masalah penglihatan dan memberikan kenyamanan serta tampilan yang lebih natural.Perbedaan antara soft lens dan kaca mata:1.\tTampilanKaca mata tampak di luar mata, sedangkan lensa kontak ditempatkan di permukaan mata.2.\tKenyamananLensa kontak mengikuti gerakan mata dan biasanya memberikan pandangan lebih luas dan stabil. Kaca mata dapat memberikan ketidaknyamanan di bagian hidung dan telinga.3.\tAktivitas FisikLensa kontak lebih cocok untuk aktivitas fisik dan olahraga karena tidak akan bergeser atau jatuh. Kaca mata mungkin menjadi penghalang saat berolahraga.4.\tEstetikaLensa kontak memberikan tampilan yang lebih alami dan tidak mengubah penampilan. Kaca mata dapat menjadi aksesori mode, tetapi juga bisa mengganggu penampilan wajah.5.\tPerawatanLensa kontak memerlukan perawatan yang konsisten, termasuk membersihkan, menyimpan, dan mengganti sesuai jadwal. Kaca mata lebih mudah dalam hal perawatan harian.Selain terdapat perbedaan antara soft lens dan kaca mata, sebelum memutuskan untuk menggunakan soft lens, ada juga beberapa kelebihan dan kekurangan soft lens yang perlu diketahui.Kelebihan soft lens:1.\tNaturalitasLensa kontak memberikan pandangan yang lebih alami dan tidak ada perubahan pada penampilan wajah.2.\tAktivitas fisikCocok untuk aktivitas fisik dan olahraga, karena tidak akan terjatuh atau menghalangi pandangan.3.\tBidang pandangLensa kontak memberikan pandangan yang lebih luas dan stabil karena mengikuti gerakan mata.4.\tEstetikaTidak ada kaca mata yang mengganggu tampilan wajah atau aksesori.Kekurangan soft lens:1.\tPerawatanLensa kontak memerlukan perawatan yang rutin, termasuk pembersihan dan penggantian sesuai jadwal.2.\tKenyamanan awalBeberapa orang mungkin memerlukan waktu untuk beradaptasi dengan sensasi memakai lensa kontak di mata.3.\tResiko InfeksiJika tidak dirawat dengan benar, ada risiko infeksi mata yang lebih tinggi dengan penggunaan lensa kontak.Pemilihan antara soft lens dan kaca mata tergantung pada preferensi individu, kebutuhan penglihatan, aktivitas yang dilakukan serta gaya hidup. Lensa kontak menawarkan kenyamanan dan tampilan yang lebih natural, tetapi memerlukan perawatan yang lebih ketat. Sedangkan kaca mata lebih sederhana dalam perawatan namun dapat mengganggu tampilan. Penting untuk berkonsultasi dengan profesional optometri atau oftalmologi sebelum memutuskan solusi mana yang paling cocok untuk digunakan dalam membantu penglihatan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-989-Apa-Itu-Soft-Lens-Dan-Apa-Kelebihan-Serta-Kekurangannya.html"
    },
    {
        "id": 15,
        "judul": "Manfaat Bermain Sepak Bola terhadap Ketahanan Kardiorespirasi",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Bermain sepak bola bukan hanya kegiatan yang menyenangkan, tetapi juga memiliki dampak positif yang signifikan terhadap kesehaetan tubuh, khususnya ketahanan kardiorespirasi. Kardiorespirasi adalah gambaran kemampuan sistem kardiovaskuler dan sistem pernapasan dalam memenuhi kebutuhan oksigen pada jaringan otot ketika melakukan aktivitas. Sehingga, ketahanan kardiorespirasi ialah kesanggupan atau kemampuan sistem jantung, pembuluh darah, paru-paru, tulang dan otot. Daya tahan kardiorespirasi dapat memberikan indikasi kebugaran fisik seseorang dan mengukur seberapa baik kinerja jantung, paru-paru dan otot selama berativitas. Cara yang dapat dilakukan untuk memperbaiki daya tahan kardiorespirasi adalah dengan berolahraga, salah satunya dengan sepak bola. Ketahanan kardiorespirasi mengacu pada kemampuan tubuh untuk mengirimkan oksigen ke otot-otot dan menggunakan oksigen tersebut secara efisien saat beraktivitas fisik. Bermain sepak bola melibatkan kombinasi gerakan intensif, seperti berlari, sprinting, dan berhenti mendadak, yang mendorong sistem kardiorespirasi untuk bekerja lebih keras.Sebuah penelitian yang diterbitkan dalam jurnal \"Medicine & Science in Sports & Exercise\" pada tahun 2014 meneliti efek bermain sepak bola terhadap kesehatan kardiorespirasi dan kebugaran fisik. Penelitian ini melibatkan pria dewasa yang mengalami gangguan metabolisme glukosa (pre-diabetes). Peserta penelitian dipecah menjadi dua kelompok: kelompok yang bermain sepak bola dan kelompok kontrol yang tidak bermain sepak bola.Hasil penelitian menunjukkan bahwa kelompok yang bermain sepak bola mengalami peningkatan signifikan dalam kapasitas aerobik dan profil lipid darah mereka setelah 12 minggu intervensi. Kapasitas aerobik adalah ukuran penting dari ketahanan kardiorespirasi, dan peningkatan ini menunjukkan bahwa bermain sepak bola dapat meningkatkan kemampuan tubuh untuk menggunakan oksigen secara lebih efisien selama aktivitas fisik. Selain itu, kelompok yang bermain sepak bola juga mengalami penurunan berat badan dan peningkatan sensitivitas insulin.Bermain sepak bola tidak hanya menghadirkan kesenangan dan semangat tim, tetapi juga memiliki manfaat yang signifikan terhadap ketahanan kardiorespirasi. Hal tersebut juga didukung oleh penelitian bahwa bermain sepak bola secara teratur dapat meningkatkan kapasitas aerobik dan kesehatan kardiorespirasi secara keseluruhan. Kombinasi antara aktivitas kardio dan gerakan intensif saat bermain sepak bola membuatnya menjadi pilihan olahraga yang efektif untuk meningkatkan ketahanan tubuh terhadap aktivitas fisik yang lebih baik. Namun, seperti dalam setiap kegiatan fisik, konsultasikan dengan profesional kesehatan sebelum memulai program olahraga baru, terutama jika memiliki gangguan kesehatan tertentu. Ketahui juga manfaat lainnya dari olahraga sepak bola untuk kesehatan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-988-Manfaat-Bermain-Sepak-Bola-terhadap-Ketahanan-Kardiorespirasi.html"
    },
    {
        "id": 16,
        "judul": "Manfaat Minum Susu di Pagi Hari untuk Kesehatan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Susu telah lama dikenal sebagai sumber gizi penting bagi manusia. Kaya akan nutrisi, susu memiliki peran penting dalam menjaga kesehatan tubuh kita. Salah satu waktu yang ideal untuk mengonsumsi susu adalah di pagi hari. Oleh karena itu, dirasa perlu untuk membahas membahas berbagai manfaat minum susu di pagi hari untuk kesehatan.1. Sumber protein berkualitas tinggiSusu merupakan sumber protein berkualitas tinggi yang mengandung semua asam amino esensial yang dibutuhkan tubuh. Protein penting untuk pembentukan dan perbaikan jaringan tubuh, termasuk otot dan sel-sel kulit. Dengan mengonsumsi susu di pagi hari, dapat memberikan asupan protein yang penting bagi tubuh untuk memulai hari dengan energi yang baik.2. Kekuatan tulang dan gigiSusu dikenal sebagai sumber kalsium yang kaya, mineral yang esensial bagi pertumbuhan dan pemeliharaan tulang serta gigi yang kuat. Minum susu di pagi hari membantu memenuhi kebutuhan kalsium harian, yang berperan penting dalam mencegah osteoporosis dan menjaga struktur tulang yang optimal.3. Sumber energiSusu mengandung karbohidrat dalam bentuk laktosa, yang memberikan sumber energi yang stabil untuk tubuh. Mengonsumsi susu di pagi hari membantu memberikan energi yang diperlukan untuk memulai aktivitas harian. Karbohidrat dalam susu juga membantu menjaga kadar gula darah tetap stabil.4. Vitamin dan mineralSusu mengandung berbagai vitamin dan mineral penting seperti vitamin D, vitamin B12, riboflavin (vitamin B2), dan fosfor. Vitamin D berperan dalam penyerapan kalsium yang lebih baik, sementara vitamin B12 penting untuk fungsi sistem saraf. Riboflavin dan fosfor berperan dalam metabolisme energi dan pemeliharaan sel.5. Manfaat untuk kulitKandungan vitamin A dalam susu mendukung kesehatan kulit. Vitamin A berperan dalam pembentukan dan peremajaan sel-sel kulit, membantu menjaga kulit tetap sehat dan bercahaya.6. Penurunan berat badanStudi menunjukkan bahwa konsumsi produk susu rendah lemak dapat membantu dalam program penurunan berat badan. Protein dalam susu dapat membantu mengontrol rasa lapar, sementara kalsium membantu mengatur metabolisme lemak dalam tubuh.7. Keseimbangan cairan tubuhSusu juga berperan dalam menjaga keseimbangan cairan tubuh. Kandungan air dalam susu membantu menjaga tubuh tetap terhidrasi, yang penting untuk fungsi organ dan proses biokimia tubuh yang optimal.Minum susu di pagi hari memiliki banyak manfaat kesehatan yang penting. Dari sumber protein berkualitas tinggi hingga nutrisi penting seperti kalsium, vitamin, dan mineral, susu memberikan dukungan penting bagi tubuh. Namun, penting untuk diingat bahwa setiap individu memiliki kebutuhan nutrisi yang berbeda. Konsultasikan dengan profesional kesehatan sebelum membuat perubahan besar dalam pola maka, terutama bila memiliki alergi atau intoleransi terhadap susu.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-987-Manfaat-Minum-Susu-di-Pagi-Hari-untuk-Kesehatan.html"
    },
    {
        "id": 17,
        "judul": "Manfaat Mandi Air Hangat untuk Kesehatan Tubuh",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Mandi bukan hanya sekadar rutinitas harian untuk membersihkan tubuh, tetapi juga dapat memberikan sejumlah manfaat kesehatan yang signifikan. Mandi dengan air hangat adalah salah satu metode yang banyak digunakan untuk merawat kesehatan tubuh secara holistik. Selain memberikan sensasi relaksasi, mandi air hangat memiliki sejumlah dampak positif pada tubuh dan pikiran. Sehingga perlu untuk membahas beberapa manfaat utama dari mandi air hangat untuk kesehatan tubuh.Berikut beberapa manfaat mandi air hangat untuk kesehatan tubuh:1.\tRelaksasi otot dan pikiranMandi air hangat dapat membantu merilekskan otot-otot yang tegang dan meredakan ketegangan pikiran. Air hangat membantu meningkatkan sirkulasi darah, mengurangi ketegangan otot, dan mengurangi rasa cemas.2.\tPeningkatan sirkulasi darahAir hangat membantu memperluas pembuluh darah, meningkatkan sirkulasi darah, dan mendistribusikan oksigen serta nutrisi ke seluruh tubuh dengan lebih baik.3.\tMembantu tidur lebih baikMandi air hangat sebelum tidur dapat membantu merilekskan tubuh dan meredakan stres, yang pada akhirnya dapat memfasilitasi tidur yang lebih nyenyak.4.\tPembersihan kulitMandi air hangat membuka pori-pori kulit, membantu membersihkan kotoran dan minyak berlebih. Ini dapat membantu mencegah jerawat dan masalah kulit lainnya.5.\tPengurangan nyeri dan kakuAir hangat dapat meredakan nyeri dan kekakuan pada sendi serta otot. Ini bermanfaat terutama bagi penderita arthritis atau cedera ringan.Manfaat mandi air hangat telah diteliti dalam studi yang diterbitkan dalam \"Journal of Applied Physiology\" pada tahun 2006 oleh Olszewski et al. Penelitian ini menunjukkan bahwa paparan tubuh pada air hangat dapat meningkatkan aliran darah sekitar 50-80% dibandingkan dengan kondisi istirahat. Penelitian ini mengindikasikan bahwa mandi air hangat memiliki dampak positif pada sirkulasi darah dan relaksasi otot.Mandi air hangat bukan hanya kenikmatan untuk tubuh, tetapi juga memiliki manfaat yang signifikan bagi kesehatan fisik dan mental. Dari relaksasi otot hingga meningkatkan sirkulasi darah, manfaat-manfaat ini menjadikan mandi air hangat sebagai salah satu cara yang efektif untuk merawat kesehatan tubuh secara keseluruhan. Namun, sebelum mengadopsi praktik ini, konsultasikan dengan profesional kesehatan terutama jika memiliki kondisi medis tertentu.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-986-Manfaat-Mandi-Air-Hangat-untuk-Kesehatan-Tubuh.html"
    },
    {
        "id": 18,
        "judul": "Dampak Polusi Udara Terhadap Kesehatan Ibu Hamil dan Janin",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Masa kehamilan adalah periode penting dalam kehidupan seorang wanita, di mana kesehatan ibu dan perkembangan janin sangatlah sensitif terhadap lingkungan sekitar. Salah satu faktor lingkungan yang dapat berdampak serius pada kesehatan ibu dan janin adalah polusi udara. Agar ibu hamil kian terjaga kesehatannya, dirasa perlu untuk mengeksplorasi dampak polusi udara pada masa kehamilan dan langkah-langkah yang dapat diambil untuk melindungi kesehatan ibu dan janin.Polusi udara terdiri dari berbagai partikel dan zat kimia berbahaya yang tersebar di udara yang dihirup setiap hari. Sumber-sumber polusi udara termasuk emisi kendaraan bermotor, pabrik, pembakaran bahan bakar fosil, dan debu. Partikel-partikel halus dan senyawa kimia seperti oksida nitrogen dan karbon monoksida dapat dengan mudah dihirup dan masuk ke dalam tubuh.Polusi udara dapat meningkatkan risiko masalah kesehatan pada ibu hamil, termasuk:1.\tGangguan pernapasanIbu hamil yang terpapar polusi udara dapat mengalami masalah pernapasan seperti asma atau bronkitis.2.\tPeningkatan risiko preeklampsiaPaparan jangka panjang pada polusi udara terkait dengan peningkatan risiko preeklampsia, kondisi serius yang dapat membahayakan ibu dan janin.3.\tKerusakan jantung dan pembuluh darahPolusi udara dapat berkontribusi pada peningkatan risiko penyakit jantung dan masalah pembuluh darah pada ibu hamil.Polusi udara tidak hanya dapat meningkatkan risiko masalah kesehatan ibu hamil, namun janin yang berkembang dalam rahim ibu hamil juga dapat terpengaruh oleh polusi udara:1.\tGangguan pertumbuhanPaparan polusi udara dapat menghambat pertumbuhan janin dan berpotensi menyebabkan berat lahir rendah.2.\tRisiko kelahiran prematureIbu yang terpapar polusi udara berisiko melahirkan prematur, yang dapat meningkatkan risiko masalah kesehatan pada bayi.3.\tGangguan perkembangan otakBeberapa penelitian menunjukkan bahwa paparan polusi udara dapat terkait dengan gangguan perkembangan otak pada janin.Untuk melindungi kesehatan ibu dan janin dari dampak polusi udara selama masa kehamilan, pertimbangkan langkah-langkah berikut:1.\tKetahui indeks kualitas udaraPantau indikator kualitas udara setempat dan hindari aktivitas luar ruangan saat indeks polusi udara tinggi.2.\tHindari lokasi berpolusiHindari tempat-tempat dengan polusi udara yang tinggi, seperti jalan raya yang padat lalu lintas.3.\tGunakan maskerBila harus berada di tempat dengan polusi udara tinggi, pertimbangkan untuk menggunakan masker yang dirancang khusus.4.\tPertimbangkan kualitas udara dalam ruanganPastikan udara dalam rumah tetap bersih dengan ventilasi yang baik dan penggunaan pembersih udara.5.\tKonsultasikan dengan dokterApabila merasa terpapar polusi udara atau khawatir tentang dampaknya pada kehamilan, segera konsultasikan dengan dokter.Polusi udara dapat memiliki dampak serius pada kesehatan ibu dan janin selama masa kehamilan. Penting bagi ibu hamil untuk menjaga lingkungan yang bersih dan sehat serta mengambil tindakan pencegahan yang tepat untuk melindungi diri mereka sendiri dan perkembangan janin. Dengan kesadaran dan upaya bersama, kita dapat memberikan lingkungan yang optimal bagi masa kehamilan yang sehat dan janin yang berkembang dengan baik. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-985-Dampak-Polusi-Udara-Terhadap-Kesehatan-Ibu-Hamil-dan-Janin.html"
    },
    {
        "id": 19,
        "judul": "Bagaimana Pertolongan Pertama Pada Orang Pingsan Saat Upacara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Upacara merupakan rangkaian tindakan yang direncanakan dengan tatanan, aturan, tanda atau symbol kebesaran tertentu. Upacara sering kali menjadi perayaan yang sarat makna dan nilai-nilai, salah satunya upacara peringatan kemerdekaan Republik Indonesia 17 Agustus.Akan tetapi, dalam suasana yang penuh emosi dan atmosfer yang kental, ada kemungkinan seseorang mengalami pingsan, yang bisa membuat momen tersebut menjadi tak terduga dan menegangkan. Umumnya hal ini terjadi karena upacara kerap dilakukan di area terbuka sehingga tubuh akan berada di bawah sinar matahari langsung. Oleh karena itu, penting untuk membahas bagaimana menangani pingsan dalam upacara dan memberikan panduan tentang bagaimana menangani situasi tersebut dengan bijak.Sebelum membahas langkah-langkah penanganan, penting juga untuk mengenali tanda-tanda seseorang yang berpotensi pingsan. Beberapa tanda-tanda yang dapat diidentifikasi meliputi:·Kulit pucat atau kebiruan.·Pusing atau mual.·Berkeringat dingin.·Denyut nadi lemah atau cepat.·Pandangan kabur atau hilang kesadaran.Langkah pertolongan pertama pada orang pingsan:1.\tReaksi pertamaJika melihat seseorang yang tampak sedang pingsan, cobalah untuk tenang dan menjaga tenang juga orang di sekitar. Jangan panik.2.\tLetakkan di tempat yang amanBantu orang yang pingsan duduk atau berbaring di tempat yang aman, terutama jika ada risiko jatuh atau cedera lebih lanjut.3.\tBerikan sirkulasi udaraPastikan ada aliran udara yang cukup di sekitar orang yang pingsan. Membaringkan orang yang pingsan di tempat yang aman tidak hanya bermanfaat untuk menghindari adanya risiko jatuh dan cedera lebih lanjut, namun juga agar orang yang pingsan dapat memperoleh aliran udara yang cukup. Lepaskan pakaian yang terlalu ketat atau menghambat pernapasan.4.\tPosisi tubuhMengangkat kaki orang yang pingsan atau memposisikan kepala lebih rendah dari bagian tubuh lainnya dapat membantu meningkatkan aliran darah dan udara ke otak, mencegah tersedak dan mencegah kolaps.5.\tCek responsCobalah untuk membangunkan orang yang pingsan dengan memanggil namanya atau membuat rangsangan dengan lembut seperti dengan menepuk halus pundak orang yang pingsan.6.\tBerikan cairanJika orang yang pingsan kembali sadar, berikan air putih dalam jumlah kecil untuk membantu menghidrasi tubuh.7.\tJika pingsan berlanjutJika orang yang pingsan tidak sadar atau kondisinya tidak membaik dalam beberapa menit, segera hubungi tim medis atau bawa ke fasilitas medis terdekat.Pencegahan lebih lanjut:·\tPastikan partisipan upacara cukup terhidrasi dan telah makan sebelumnya.·\tHindari berkerumun terlalu dekat dengan kerumunan orang, terutama jika cuaca panas.·\tJika ada riwayat pingsan sebelumnya, pertimbangkan untuk tidak berpartisipasi dalam bagian upacara yang mungkin memicu pingsan.Pingsan dalam upacara mungkin tidak dapat dihindari sepenuhnya, namun dengan pengetahuan dan kesiapan yang tepat, kita dapat mengatasi situasi ini dengan tenang dan cepat. Menyediakan bantuan pertama, memberikan perhatian, dan tetap tenang adalah langkah-langkah penting untuk memastikan keselamatan individu dan kelancaran jalannya upacara.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-984-Bagaimana-Pertolongan-Pertama-Pada-Orang-Pingsan-Saat-Upacara.html"
    },
    {
        "id": 20,
        "judul": "Kapan Waktu Yang Baik Menggosok Gigi",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Menggosok gigi adalah kebiasaan sehari-hari yang sederhana, tetapi memiliki dampak besar pada kesehatan mulut dan bahkan tubuh secara keseluruhan. Namun, tahukah bahwa ternyata waktu menggosok gigi juga memiliki peran penting dalam menjaga kesehatan gigi dan gusi? Sehingga penting untuk membahas mengenai waktu yang tepat untuk menggosok gigi serta tips untuk merawat mulut dengan lebih baik.Kapan waktu yang baik untuk menggosok gigi?Menggosok gigi sebaiknya dilakukan dua kali sehari, yaitu di pagi hari setelah sarapan dan sebelum tidur di malam hari. Menggosok gigi di pagi hari membantu menghilangkan bakteri dan plak yang terbentuk semalaman. Sementara itu, menggosok gigi sebelum tidur sangat penting karena air liur yang berkurang saat tidur membuat mulut menjadi lebih rentan terhadap bakteri. Selain itu, menggosok gigi sebelum tidur dapat membantu memastikan bahwa gigi tidak terkena asam dan partikel makanan yang dapat merusak enamel gigi selama tidur.Bagaimana menggosok gigi yang benar?Selain memperhatikan waktu yang tepat, cara menggosok gigi juga sangat penting. Berikut adalah beberapa tips untuk memastikan menggosok gigi dilakukan dengan benar:1.\tGunakan pasta gigi yang mengandung fluoridePasta gigi dengan fluorida membantu memperkuat enamel gigi dan mencegah kerusakan gigi.2.\tSikat dengan lembutGunakan sikat gigi dengan bulu lembut untuk mencegah kerusakan pada enamel dan gusi.3.\tSikat selama dua menitPastikan menggosok gigi dilakukan setidaknya selama dua menit untuk memastikan seluruh permukaan gigi tercakup.4.\tSikat dengan gerakan melingkarGunakan gerakan melingkar lembut saat menggosok gigi, dan hindari tekanan berlebihan yang dapat merusak gusi.5.\tSikat lidah dan langit-langit mulutJangan lupakan membersihkan lidah dan langit-langit mulut, karena bakteri juga dapat berkumpul di area ini.6.\tGunakan benang gigiSelain menggosok gigi, gunakan benang gigi setidaknya sekali sehari untuk membersihkan sela-sela gigi yang sulit dijangkau oleh sikat gigi.Menggosok gigi adalah langkah penting dalam menjaga kesehatan mulut dan mencegah masalah gigi dan gusi. Pilihlah waktu yang tepat, yakni setidaknya dua kali sehari, dan pastikan menggosok gigi dilakukan dengan benar sesuai dengan panduan yang diberikan oleh dokter gigi. Dengan menjaga rutinitas menggosok gigi yang baik, senyuman yang indah dapat selalu terjaga dengan kesehatan mulut yang optimal. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-983-Kapan-Waktu-Yang-Baik-Menggosok-Gigi.html"
    },
    {
        "id": 21,
        "judul": "Anak Sulit Makan Buah, Ini Tips Menyajikannya",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Membiasakan anak-anak untuk mengonsumsi buah adalah langkah penting dalam membentuk pola makan yang sehat sejak dini. Namun, seringkali anak-anak merasa bosan dengan makanan yang monoton, termasuk buah. Bahkan tidak jarang pula anak-anak kurang menyukai mengonsumsi buah-buahan dan lebih memilih untuk mengonsumsi makanan atau jajanan yang kurang sehat. Oleh karena itu, menyajikan dan menyuguhkan buah-buahan dengan cara yang kreatif dan menarik dapat menjadi solusi yang efektif. Berikut rekomendasi penyajian buah yang dapat menarik perhatian anak-anak, sambil tetap memastikan asupan gizi yang seimbang:1.Buah dalam bentuk potongan kecil1Salah satu cara untuk membuat buah lebih menarik adalah dengan memotongnya menjadi potongan-potongan kecil yang mudah diambil dan dimakan oleh anak-anak. Buah dapat dipercantik dengan menggunakan pematik bentuk seperti bintang, hati, atau lingkaran untuk menciptakan variasi bentuk yang lucu dan mengundang minat. Potongan buah seperti ini juga lebih mudah diambil dengan jari, membuatnya lebih menyenangkan bagi anak-anak.2.Salad buahBuatlah salad buah yang beragam dengan mencampur berbagai macam buah-buahan yang berbeda warna dan tekstur. Tambahkan sedikit saus yogurt rendah lemak atau madu alami untuk memberikan sentuhan rasa manis. Salad buah tidak hanya tampil menarik tetapi juga memberikan variasi gizi yang baik.3.Skewer buahSkewer buah adalah cara yang seru untuk menyajikan buah kepada anak-anak. Tusuklah potongan buah ke tusukan sate atau tusuk gigi sehingga membentuk kebun buah yang lezat. Anak-anak dapat menikmati buah-buahan favorit mereka dengan cara yang menyenangkan dan interaktif.4.Buah dalam hidangan sarapanSajikan buah sebagai bagian dari hidangan sarapan anak-anak. Tambahkan potongan buah pada sereal, oatmeal, atau yogurt. Buah-buahan seperti potongan pisang, stroberi, atau kiwi dapat memberikan variasi rasa dan warna yang menarik pada sarapan anak.5.Buah sebagai hidangan penutupBuatlah hidangan penutup sehat dengan menggunakan buah sebagai bahan utama. Cobalah membuat parfait dengan lapisan yogurt, granola, dan potongan buah. Hidangan penutup ini tidak hanya enak namun juga memberikan asupan gizi ekstra.Menghadirkan buah dalam bentuk yang menarik dan kreatif dapat membantu anak-anak lebih antusias mengonsumsi buah-buahan. Dengan memanfaatkan variasi bentuk, rasa, dan tampilan, dapat membangun minat anak terhadap makanan yang sehat. Penting untuk tetap mengutamakan keseimbangan gizi dan memastikan bahwa anak-anak mendapatkan nutrisi yang dibutuhkan. Dengan rekomendasi penyajian buah yang inovatif, dapat membantu anak-anak menjalani gaya hidup sehat tanpa meninggalkan kesenangan dalam makanan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-982-Anak-Sulit-Makan-Buah,-Ini-Tips-Menyajikannya.html"
    },
    {
        "id": 22,
        "judul": "Bagaimana Pengobatan Kanker Payudara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Umumnya, pengobatan anker payudara bergantung pada tipe, tahap, dimensi tumor, serta reseptivitas sel kanker terhadap hormon. Pengobatan kanker payudara dapat melibatkan tindakan operasi, pengobatan kemoterapi, paparan radioterapi, terapi hormon, atau penggabungan beberapa metode pengobatan.Berikut beberapa metode pengobatan kanker payudara:1.\tKemoterapiKemoterapi dapat dilakukan sebelum operasi atau bedah dengan tujuan mengecilkan ukuran kanker sehingga lebih mudah diangkat. Kemoterapi dilakukan dengan cara pemberian obat khusus melalui suntik atau infus.Tidak hanya dilakukan sebelum pembedahan, kemoterapi juga dapat dilakukan setelah prosedur bedah dilakukan, bila sel kanker sudah menyebar ke bagian tubuh lain, atau dengan tujuan pencegahan bila kanker berisiko kambuh kembali. Kemoterapi yang dilakukan pasca operasi juga bertujuan menghancurkan sel-sel kanker yang mungkin tertinggal pasca prosedur bedah dilakukan. Di sisi lain, kemoterapi pasca prosedur pembedahan juga dapat dilakukan untuk mengatasi kanker stadium lanjut, terlebih lagi bila kanker sudah menyebar hingga ke area ketiak ataupun area tubuh lain.2.\tOperasi MastektomiOperasi mastektomi merupakan prosedur bedah yang dilakukan untuk mengangkat seluruh jaringan di payudara dan dilakukan oleh dokter bedah onkologi. Operasi mastektomi memiliki beberapa beberapa tipe, yaitu:·\tDouble mastektomiDouble mastektomi merupakan tindakan pencegahan yang dilakukan dengan mengangkat kedua payudara pada wanita dengan risiko tinggi mengalami kanker payudara.·\tRadical mastektomiRadical mastektomi adalah tindakan yang dilakukan dengan tujuan mengangkat seluruh payudara, kelenjar getah bening di ketiak dan pectoral atau otot dada.·\tModified radical mastektomiModified radical mastektomi ialah prosedur kombinasi antara simple mastektomi dan pengangkatan seluruh kelenjar getah bening di ketiak.·\tNipple-sparing mastektomiNipple-sparing mastektomi adalah tindakan yang dilakukan untuk mengangkat jaringan payudara tanpa menyertakan kulit payudara dan puting. Akan tetapi, puting payudara juga akan diangkat apabila terdapat kanker pada jaringan di bawah putting.·\tSkin sparing mastektomiSkin sparing mastektomi  merupakan prosedur pengangkatan jaringan payudara, puting dan areola yang kemudian akan dibentuk ulang kembali menggunakan jaringan dari bagian tubuh lain setelah pengangkatan.·\tSimple atau total mastektomiSimple mastektomi merupakan prosedur pengangkatan seluruh bagian payudara. Pengangkatan bagian payudara pada prosedur ini dilakukan tergantung pada tingkat keparahannya, misalnya puting, areola, kulit bahkan beberapa kelenjar getah bening juga bisa ikut diangkat.Hal yang perlu diperhatikan, bahwa prosedur operasi mastektomi dilakuka apabila pasien sudah tidak bisa lagi ditangani dengan operasi lumpektomi.3.\tOperasi LumpektomiOperasi lumpektomi merupakan metode untuk menghilangkan massa tumor serta sebagian kecil area jaringan sehat di sekitarnya. Biasanya, prosedur ini dianjurkan bagi individu dengan tumor berukuran kecil. Lumpektomi juga mungkin dijalankan pada kasus tumor yang lebih besar, namun diawali dengan terapi kemoterapi untuk mereduksi ukuran tumor sebelum operasi.4.\tRadioterapiRadioterapi merupakan teknik yang bertujuan untuk mengeliminasi sel-sel kanker dengan memanfaatkan radiasi berenergi tinggi seperti sinar-X dan proton. Pelaksanaannya melibatkan iradiasi tubuh pasien melalui dua cara, yakni melalui mesin eksternal yang mengarahkan sinar (radioterapi eksternal), atau melalui penempatan sumber radioaktif di dalam tubuh pasien (brachytherapy)Biasanya, setelah pasien menyelesaikan lumpektomi, radioterapi eksternal seringkali dijalankan; sedangkan brachytherapy diterapkan ketika potensi kanker kembali muncul dinilai rendah. Di samping itu, radioterapi digunakan setelah mastektomi untuk menghadapi kanker berukuran besar dan telah menginvasi kelenjar getah bening. Lamanya radioterapi pada kanker payudara bervariasi, berlangsung selama 3 hari hingga 6 minggu, tergantung pada jenis terapi serta kesehatan keseluruhan pasien.5.\tTerapi targetTerapi target melibatkan penggunaan obat yang secara spesifik memperlambat pertumbuhan sel kanker. Hal tersebut berbeda dari kemoterapi yang bisa merusak sel sehat; obat dalam terapi target dirancang untuk tidak merusak sel-sel sehat. Misalnya, dalam konteks terapi target, salah satu obat berfungsi untuk menghambat aktivitas protein HER2 yang memacu pertumbuhan sel kanker lebih cepat.Sejumlah obat yang digunakan dalam terapi target termasuk trastuzumab, pertuzumab, dan lapatinib. Obat-obat ini dapat diberikan melalui diminum atau melalui suntikan, serta dapat dimanfaatkan untuk merawat kanker pada tahap awal atau tahap lebih maju.6.\tTerapi hormonTerapi hormon dapat dilakukan sebelum ataupun setelah prosedur bedah, guna mencegah sel kanker tumbuh kembali atau untuk mengatasi kanker yang telah menyebar ke bagian tubuh lain. Karena terapi hormon dilakukan guna menangani kanker payudara yang dipengaruhi oleh hormon esterogen dan progesteron.Ada beberapa metode terapi hormon yang digunakan, seperti:·\tUntuk menghambat hormon estrogen dan progesterone yang menempel pada sel kanker, dokter dapat memberikan obat golongan selective estrogen receptor modulator seperti tamoxifen, toremifene dan fulvestrant·\tUntuk menghentikan produksi hormone estrogen pasca menopause, dokter memberikan obat golongan penghambat aromatase, misalnya anastrozol dan letrozole·\tUntuk menghentikan produksi hormon di indung telur, dokter dapat melakukan prosedur bedah atau pemberian obat-obatan7.\tProsedur pengangkatan kelenjar getah beningPengangkatan kelenjar getah bening dapat dilakukan bersamaan dengan bedah pengangkatan tumor payudara di payudara ataupun dilakukan terpisah. Bedah pengangkatan kelenjar getah bening memiliki dua metode:·\tSLNB (sentinel lymph node biopsy)SLNB merupakan metode yang melibatkan pengangkatan sejumlah kecil kelenjar getah bening di area ketiak, dibatasi pada kelenjar getah bening yang paling rentan terkena dampak kanker dari payudara.·\tALNB (axillary lymph node dissection)ALND melibatkan tindakan mengeluarkan sejumlah kelenjar getah bening, umumnya kurang dari 20, guna mencegah penyebaran kanker dari payudara.Dalam menghadapi pengobatan kanker payudara, berbagai pendekatan medis tersedia untuk membantu pasien. Dari operasi hingga terapi target dan radioterapi, setiap metode memiliki tujuannya sendiri dalam memerangi penyakit ini. Penting untuk mengkonsultasikan pilihan pengobatan dengan tim medis dan menjaga dukungan emosional selama perjalanan ini. Ingatlah bahwa pengobatan kanker payudara adalah proses yang kompleks, dan setiap pasien memiliki kebutuhan yang unik. Dengan dukungan dan perawatan yang tepat, ada harapan untuk mengatasi tantangan ini dan mencapai kesehatan yang lebih baik.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-981-Bagaimana-Pengobatan-Kanker-Payudara.html"
    },
    {
        "id": 23,
        "judul": "Penyakit Yang Rentan Terjadi Di Usia 25 – 35 Tahun",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Dalam rentang usia 25 - 35 tahun, seseorang berada pada tahap kehidupan yang sering kali penuh dengan perubahan dan tantangan baru. Meskipun masa ini sering dianggap sebagai puncak kebugaran dan vitalitas, namun tetap ada sejumlah penyakit yang lebih umum terjadi pada periode ini. Dari masalah kesehatan mental hingga masalah kesehatan fisik, sehingga dirasa perlu untuk mengulas berbagai kondisi kesehatan yang mungkin dihadapi oleh individu di rentang usia 25 - 35 tahun. Dengan pemahaman lebih dalam tentang potensi risiko dan upaya pencegahan yang tepat, dapat membantu menunjang periode hidup yang penting ini dijalani dengan kesehatan dan kesejahteraan yang optimal.Berikut beberapa penyakit yang biasa dialami usia 25 – 35 tahun:1.\tGangguan Kesehatan MentalPada usia ini, stres, tekanan pekerjaan, perubahan kehidupan, dan ekspektasi sosial dapat berkontribusi pada masalah kesehatan mental seperti kecemasan, depresi, dan stres. Gangguan ini dapat memengaruhi kesejahteraan sehari-hari dan kualitas hidup.2.\tObesitas dan Penyakit TerkaitnyaKebiasaan makan yang tidak sehat dan kurangnya aktivitas fisik dapat menyebabkan obesitas. Ini dapat meningkatkan risiko penyakit jantung, diabetes tipe 2, tekanan darah tinggi, dan gangguan metabolisme lainnya.3.\tGangguan PencernaanPola makan yang tidak teratur, stres, dan kurangnya waktu untuk istirahat dapat menyebabkan masalah pencernaan seperti sindrom usus iritabel (IBS) atau refluks asam lambung.4.\tInfeksi Saluran Pernapasan dan FluPaparan pada lingkungan yang padat seperti kantor atau transportasi umum dapat meningkatkan risiko infeksi saluran pernapasan atas, seperti pilek dan flu.5.\tCedera Olahraga dan KecelakaanAktivitas fisik yang lebih aktif dapat meningkatkan risiko cedera olahraga, dan kecelakaan di jalan atau tempat kerja juga dapat terjadi pada usia ini.6.\tGangguan PencernaanPola makan yang tidak teratur, stres, dan kurangnya waktu untuk istirahat dapat menyebabkan masalah pencernaan seperti sindrom usus iritabel (IBS) atau refluks asam lambung.7.\tCedera Olahraga dan KecelakaanAktivitas fisik yang lebih aktif dapat meningkatkan risiko cedera olahraga, dan kecelakaan di jalan atau tempat kerja juga dapat terjadi pada usia ini.8.\tGangguan PencernaanPola makan yang tidak teratur, stres, dan kurangnya waktu untuk istirahat dapat menyebabkan masalah pencernaan seperti sindrom usus iritabel (IBS) atau refluks asam lambung.9.\tKerusakan PendengaranPaparan berkepanjangan pada suara keras, seperti dari alat musik atau lingkungan kerja yang bising, bisa mengakibatkan kerusakan pendengaran pada usia muda.10.\tPenyakit Menular Seksual (PMS) Aktivitas seksual yang lebih aktif pada usia ini meningkatkan risiko penularan penyakit menular seksual seperti klamidia, gonore, atau herpes.Penting untuk memahami bahwa tidak semua orang di usia ini akan mengalami masalah ini, dan banyak yang dapat diatasi melalui perawatan medis, perubahan gaya hidup sehat, dan konsultasi dengan profesional kesehatan. Melakukan pemeriksaan kesehatan secara rutin dan menjaga pola hidup yang sehat adalah kunci untuk mencegah dan mengelola masalah kesehatan pada usia 25 - 35 tahun, karena menjaga kesehatan dan kesejahteraan menjadi prioritas penting. Perhatikan aspek-aspek gaya hidup sehat seperti pola makan seimbang, aktivitas fisik teratur, manajemen stres yang efektif, serta perawatan diri yang baik. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-980-Penyakit-Yang-Rentan-Terjadi-Di-Usia-25-–-35-Tahun.html"
    },
    {
        "id": 24,
        "judul": "Peran Gizi Dalam Menjaga Kesehatan Reproduksi Wanita",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Peran gizi dalam menjaga kesehatan reproduksi wanita merupakan faktor kunci yang tidak boleh diabaikan. Asupan nutrisi yang tepat berperan penting dalam mendukung fungsi ovarium, regulasi siklus menstruasi, serta kesuburan secara keseluruhan. Sehingga, dirasa perlu untuk menjelajahi betapa pentingnya peran gizi dalam mempertahankan kesehatan reproduksi wanita dan bagaimana pilihan makanan yang tepat dapat berdampak positif pada kualitas hidup dan potensi kesuburan.Berikut beberapa peran gizi dalam menjaga kesehatan reproduksi wanita:1.\tAsam Lemak Omega-3 untuk Fungsi Ovarium yang SehatAsam lemak omega-3, terutama DHA (asam docosahexaenoic) dan EPA (asam eicosapentaenoic), memiliki peran penting dalam kesehatan ovarium dan regulasi hormon. Omega-3 membantu mengurangi peradangan dan meningkatkan aliran darah ke rahim, yang mendukung kesuburan. Penelitian menunjukkan bahwa wanita yang mengonsumsi asam lemak omega-3 memiliki peluang kesuburan yang lebih tinggi.2.\tZat Besi untuk Mengatasi Anemia dan Menstruasi yang SehatZat besi adalah mineral penting untuk membentuk hemoglobin dalam sel darah merah, yang bertanggung jawab untuk membawa oksigen ke seluruh tubuh. Defisiensi zat besi dapat menyebabkan anemia, yang dapat mempengaruhi kesehatan reproduksi wanita. Wanita dengan defisiensi zat besi cenderung mengalami menstruasi yang tidak teratur dan berat. Asupan zat besi yang memadai membantu menjaga kesehatan menstruasi dan kualitas sel telur.3.\tVitamin D untuk Kesuburan dan Regulasi Siklus MenstruasiVitamin D memainkan peran penting dalam kesehatan reproduksi wanita. Vitamin D memiliki efek langsung pada fungsi ovarium dan regulasi siklus menstruasi. Penelitian telah menunjukkan bahwa defisiensi vitamin D berhubungan dengan masalah ovulasi dan kesuburan yang rendah. Asupan vitamin D yang cukup dapat membantu meningkatkan peluang keberhasilan pembuahan dan kehamilan.Peran gizi sangatlah penting dalam menjaga kesehatan reproduksi wanita. Asupan nutrisi yang tepat, seperti asam lemak omega-3 untuk kesehatan ovarium, zat besi untuk menjaga menstruasi yang sehat, dan vitamin D untuk mendukung kesuburan, semuanya memiliki dampak positif pada kesehatan reproduksi wanita secara keseluruhan.Penelitian oleh Cao et al. (2022) telah menunjukkan bahwa defisiensi zat besi berhubungan dengan risiko kesuburan yang rendah pada wanita. Oleh karena itu, penting bagi wanita untuk memperhatikan pola makan yang seimbang dan bergizi, serta berkonsultasi dengan ahli gizi atau dokter guna memastikan asupan nutrisi yang sesuai. Dengan demikian, menjaga kesehatan reproduksi wanita dapat menjadi lebih baik, meningkatkan peluang untuk meraih masa depan yang sehat dan bahagia. Ketahui juga informasi tentang peran gizi dalam menjaga kesehatan reproduksi pria. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-979-Peran-Gizi-Dalam-Menjaga-Kesehatan-Reproduksi-Wanita.html"
    },
    {
        "id": 25,
        "judul": "Memelihara Kucing Dapat Mengurangi Stres dan Kecemasan Manusia, Benarkah",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Dalam kehidupan yang semakin sibuk dan penuh tekanan, mencari cara untuk mengurangi stres dan kecemasan menjadi semakin penting. Salah satu bentuk terapi yang semakin dikenal adalah terapi hewan peliharaan, termasuk memelihara kucing. Sehingga, perlu untuk membahas bagaimana memelihara kucing dapat menjadi bentuk terapi yang efektif untuk mengurangi stres dan kecemasan pada manusia, didukung oleh penelitian dan bukti empiris yang ada.Berikut beberapa manfaat memelihara kucing:1.\tInteraksi dengan kucing dan efek psikologisInteraksi dengan hewan peliharaan, termasuk kucing, dapat merangsang pelepasan hormon oksitosin dalam tubuh manusia. Hormon oksitosin dikenal sebagai hormon cinta dan koneksi sosial. Penelitian telah menunjukkan bahwa ketika seseorang berinteraksi dengan kucing, terjadi peningkatan kadar oksitosin dalam darah, yang pada gilirannya dapat meningkatkan perasaan relaksasi dan kebahagiaan.Studi oleh Allen et al. (2020) menemukan bahwa bermain dengan kucing selama sesi terapi dapat mengurangi tingkat kortisol, hormon stres, dalam tubuh manusia. Partisipan yang berinteraksi dengan kucing mengalami penurunan yang signifikan dalam kecemasan dan merasa lebih santai. Hal ini menunjukkan bahwa kehadiran kucing dapat membantu menurunkan reaksi stres dan mengurangi tekanan psikologis.2.\tKoneksi emosional dan distraksi positifKucing sebagai hewan peliharaan juga mampu membentuk koneksi emosional yang kuat dengan manusia. Keberadaan mereka di sekitar rumah memberikan perasaan kehangatan dan kenyamanan. Menyaksikan perilaku lucu dan tidak terduga kucing dapat memberikan distraksi positif dari masalah sehari-hari, membantu mengalihkan perhatian dari pikiran yang meresahkan dan meningkatkan suasana hati.3.\tManfaat fisik dari interaksi dengan kucingSelain manfaat psikologis, interaksi dengan kucing juga dapat memberikan manfaat fisik. Mengelus atau memeluk kucing dapat merangsang pelepasan endorfin, hormon alami yang mengurangi rasa sakit dan meningkatkan suasana hati. Kucing juga dapat memberikan kesempatan untuk beraktivitas fisik melalui bermain dan merawatnya, yang dapat meningkatkan kadar energi dan membantu mengurangi gejala fisik stres.Kucing sebagai terapi adalah contoh bagaimana hewan peliharaan dapat memberikan manfaat kesehatan psikologis dan fisik bagi manusia. Interaksi dengan kucing dapat merangsang pelepasan hormon oksitosin, menurunkan kadar kortisol, membentuk koneksi emosional, dan memberikan distraksi positif. Meskipun kucing tidak menggantikan perawatan profesional untuk masalah kesehatan mental, kehadiran mereka dapat menjadi tambahan yang berharga dalam mengelola stres dan kecemasan sehari-hari. Sebagai pemilik kucing, menghabiskan waktu berkualitas dengan hewan peliharaan tidak hanya memberikan manfaat bagi hewan itu sediri, tetapi juga bagi kesejahteraan diri pemeliharanya.Namun upayakan untuk senantiasa menjaga kebersihan dan kesehatan kucing peliharaan, agar manfaat memelihara kucing dapat dirasakan secara lebih optimal. Jangan sampai niat memelihara kucing untuk meredakan stres dan kecemasan, malah membawa penyakit yang dapat membahayakan kesehatan fisik pemeliharanya. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-978-Memelihara-Kucing-Dapat-Mengurangi-Stres-dan-Kecemasan-Manusia,-Benarkah.html"
    },
    {
        "id": 26,
        "judul": "Kanker Payudara, Apa Itu",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kanker payudara merupakan kanker yang terjadi di jaringan payudara karena sel-sel yang ada di jaringan payudara tumbuh secara tidak terkendali hingga mengambil alih jaringan sehat pada payudara dan sekitarnya.Kanker payudara umumnya terjadi pada wanita, walaupun tidak menutup kemungkinan kanker payudara juga bisa menyerang pria. Ada beberapa tempat terbentuknya kanker payudara, seperti pada jaringan lemak atau jaringan ikat pada payudara, pada kelenjar yang bekerja dalam menghasilkan susu (lobules) ataupun di saluran yang membawa air susu dari kelenjar ke puting payudara (duktus).Terdapat empat jenis kanker payudara yang sering terjadi, walaupun sebenarnya ada banya jenis-jenis kanker payudara. Empat jenis tersebut adalah:1.\tLobural carcinoma in situJenis kanker payudara lobural carcinoma in situ atau LCIS merupakan kanker yang tumbuh pada kelenjar penghasil susu. Walaupun kanker payudara jenis LCIS tidak menyebar ke jaringan yang ada di sekitarnya, LCIS yang terjadi pada salah satu payudara dapat meningkatkan risiko timbulnya kanker di kedua payudara.2.\tDuctal carcinoma in situJenis kanker payudara ductal carcinoma in situ atau DCIS merupakan kanker yang tumbuh di saluran susu. Sama seperti kanker payudara jenis LCIS, jenis kanker ini tidak menyebar ke jaringan sekitarnya dan termasuk jenis kanker payudara yang mudah diobati. Akan tetapi, bila tidak mendapatkan penanganan yang baik, DCIS bisa saja menyebar ke jaringan di sekitarnya.3.\tInvasive ductal carcinomaPada kanker payudara jenis invasive ductal carcinoma atau IDC biasanya tumbuh di ductus serta dapat menyebar ke jaringan sekitarnya, hingga dapat menyebar ke area tubuh yang lain. Kanker jenis IDC ini umumnya terjadi pada 70 – 80% kasus kanker payudara.4.\tInvasive lobular carcinomaILC atau invasive lobular carcinoma merupakan kaner yang bermula tumbuh pada kelenjar air susu, namun akan menyebar ke jaringan sekitarnya melalui darah dan saluran getah bening menuju bagian tubuh yang lain. Biasanya kanker payudara jenis ILC terjadi pada 10% kasus kanker payudara.Empat jenis kanker payudara tadi merupakan jenis kasus kanker payudara yang paling sering terjadi. Walaupun masih ada banyak jenis-jenis kanker payudara lainnya.Karena ukurannya yang kecil, seringkali menyebabkan kanker payudara sulit terdeteksi pada tahap awal. Hal ini disebabkan benjolan yang timbul di payudara baru dapat teraba bila ukurannya sudah cukup besar. Penting untuk melakukan pemeriksaan bila terdapat benjolan di payudara, karena tidak semua benjolan di kanker payudara berarti kanker.Beberapa faktor yang diduga dapat menguatkan risiko seseorang terkena kanker payudara, seperti wanita perokok, memiliki berat badan berlebih dan menstruasi pada usia yang terlalu muda. Walaupun, belum dapat ditetapkan apa penyebab pasti dari kanker payudara.Kondisi penderita hingga jenis kanker payudara yang dialami menjadi pertimbangan dalam pengobatan kanker payudara. Pada umumnya, pengobatan kanker payudara, seperti terapi radiasi, terapi hormon, kemoterapi dan prosedur pembedahan.Untuk upaya pencegahan kanker payudara, lakukan pemeriksaan secara rutin, terlebih halnya bila memiliki risiko terserang kanker payudara. Pemeriksaan payudara dapat dilakukan secara mandiri hingga pemeriksaan oleh petugas medis yang berwenang. Di sisi lain, rutin berolahraga dan tidak mengonsumsi minuman beralkohol juga dapat menjadi langkah pencecgahan kanker payudara. Ketahui juga informasi seputar penyebab kanker payudara, gejala kanker payudara dan bagaimana diagnosis kanker payudara.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-977-Kanker-Payudara,-Apa-Itu.html"
    },
    {
        "id": 27,
        "judul": "Bagaimana Diagnosis Kanker Payudara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kanker payudara adalah salah satu jenis kanker yang paling umum di kalangan wanita. Diagnosis dini memainkan peran penting dalam pengobatan dan kesintasan pasien. Artikel ini akan membahas tentang pentingnya diagnosis kanker payudara, metode yang digunakan, serta mengedepankan kesadaran akan pentingnya pemeriksaan rutin untuk deteksi dini.Dalam proses diagnosisnya, dokter atau ahli medis akan memulai dengan mengajukan pertanyaan mengenai tanda-tanda yang muncul pada pasien, riwayat kesehatan pasien dan anggota keluarganya, juga cara hidup pasien. Setelah itu, dokter akan melaksanakan evaluasi fisik pada kedua payudara serta kelenjar getah bening di daerah ketiak, guna mendeteksi kemungkinan adanya benjolan atau perubahan abnormal.Untuk memastikan diagnosis yang lebih tepat, dokter juga akan melaksanakan uji bantu diagnostik, seperti:1.\tMammografi atau pemeriksaan radiologi atau lebih akrab disebut dengan rontgen payudara, guna menilai apakah benjolan yang ada dalam payudara bersifat ganas atau jinak.2.\tUSG mammae, untuk mengidentifikasi apakah benjolan dalam payudara memiliki karakteristik padat ataukah merupakan kista yang berisi cairan.3.\tMRI, bertujuan untuk mendapatkan gambaran yang lebih terperinci tentang struktur payudara daripada informasi yang dihasilkan dari mamografi atau USG.4.\tBiopsi atau pengambilan contoh jaringan dari benjolan dalam payudara, agar dapat menilai apakah sel-sel dalam benjolan memiliki sifat kanker atau tidak.Setelah pasien dinyatakan mengalami kasus kanker payudara, dokter akan mengevaluasi tahap atau tingkatan keparahan kondisi tersebut. Tahap ini dikelompokkan berdasarkan sejauh mana area penyebaran kanker payudara. Pengelompokan ini akan membimbing dokter dalam menentukan terapi yang sesuai.Top of FormKanker payudara memiliki stadium atau tingkat keparahan kanker payudara. Berikut penjelasan stadium kanker payudara:·\tStadium 0Kanker payudara stadium ini disebut juga dengan in situ. Karena kanker tidak berkembang lebih jauh dari tempat tumbuhnya dan belum menyebar ke jaringan di sekitarnya.·\tStadium 1aPada kanker payudara stadium 1a, tumor hanya berukuran kecil dan belum menyebar ke kelenjar getah bening.·\tStadium 1bKanker payudara stadium 1b sudah menyebar ke kelenjar getah bening. Umumnya pada kanker payudara stadium ini, ukuran kanker sudah lebih besar dari 0,2 mm namun kurang dari 2 mm. Karena pada payudara, mungkin saja tidak ada tumor atau ada tumor namun dengan ukuran kurang dari 20 mm.·\tStadium 2a1.\tUkuran kanker kurang dari 20 mm, namun sudah menyebar ke 1 hingga 3 kelenjar getah bening di ketiak2.\tPada payudara tidak nampak tumor3.\tBila terdapat tumor di payudara, umumnya berukuran 20 – 50 mm, namun belum menyebar ke kelenjar getah bening di ketiak·\tStadium 2b1.\tUkuran kanker dapat lebih besar dari 50 mm, namun kanker belum menyebar ke kelejar getah bening2.\tUkuran kanker dapat lebih besar dari 20 mm, namun tetap tidak lebih besar dari 50 mm, serta kanker juga telah menyebar ke 1 – 3 kelenjar getah bening di ketiak·\tStadium 3a1.\tUkuran kanker dapat lebih besar dari 50 mm, juga telah menyebar ke 1 – 3 kelenjar getah bening di ketiak ataupun tulang dada2.\tKanker bisa memiliki ukuran berapapun, serta telah menyebar ke 4 hingga 9 kelenjar getah bening di ketiak atau di dalam payudara·\tStadium 3bPada kanker payudara stadium 3b, kanker sudah menyebar ke dinding dada, kulit payudara hingga dapat menyebar ke 9 kelenjar getah bening.·\tStadium 3cKanker payudara pada stadium ini cukup bervariasi, juga telah menyebar hingga ke 10 kelenjar getah bening atau dominan di ketiak, serta sudah menyebar ke kelenjar getah bening di dalam payudara dan leher.·\tStadium 4Stadium 4 kanker payudara memiliki ukuran kanker yang sangat beragam, kemudian kanker telah menyebar jauh hingga ke organ lain, misalnya paru-paru, tulang, hati atau otak.Dalam upaya melawan kanker payudara, diagnosis dini memegang peranan yang krusial. Proses diagnosis melibatkan serangkaian pemeriksaan dan evaluasi, termasuk pemeriksaan fisik dan uji bantu diagnostik seperti mammografi, USG mammae, dan biopsi. Setelah diagnosa tercapai, penentuan stadium kanker akan membantu menentukan tindakan pengobatan yang paling sesuai. Kesadaran akan pentingnya pemeriksaan rutin serta pengenalan gejala yang perlu diperhatikan sangatlah penting dalam memastikan kesehatan payudara dan menjaga kualitas hidup. Dengan adanya upaya deteksi dini, peluang kesembuhan dan kesintasan bagi penderita kanker payudara dapat lebih meningkat. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-976-Bagaimana-Diagnosis-Kanker-Payudara.html"
    },
    {
        "id": 28,
        "judul": "Manfaat Olahraga dalam Menjaga Fungsi Reproduksi",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Fungsi reproduksi merupakan hal penting dalam kehidupan manusia. Kesehatan reproduksi yang baik mempengaruhi kemampuan seseorang untuk memperoleh keturunan dan mendukung kualitas hidup secara keseluruhan. Salah satu faktor yang dapat memengaruhi kesehatan reproduksi adalah olahraga teratur. Sehingga membahas akan pentingnya olahraga teratur dalam menjaga fungsi reproduksi cukup penting untuk dilakukan. Demi menambah semangat berolahraga agar fungsi reproduksi terjaga dengan baik.Berikut beberapa manfaat olahraga dalam menjaga fungsi reproduksi:1.\tMeningkatkan kesuburan pada wanitaOlahraga teratur dapat berkontribusi dalam meningkatkan kesuburan pada wanita. Penelitian oleh Gudmundsdottir et al. (2021) menemukan bahwa wanita yang rutin berolahraga memiliki peluang kesuburan yang lebih tinggi daripada wanita yang tidak aktif secara fisik. Aktivitas fisik yang teratur dapat membantu menjaga berat badan yang sehat, mengurangi risiko gangguan hormonal, dan meningkatkan fungsi ovarium.2.\tMeningkatkan kualitas sperma pada priaTidak hanya wanita, olahraga teratur juga memiliki manfaat pada fungsi reproduksi pria. Penelitian oleh Vaamonde et al. (2019) menunjukkan bahwa pria yang aktif secara fisik memiliki kualitas sperma yang lebih baik dibandingkan dengan pria yang jarang berolahraga. Olahraga dapat meningkatkan sirkulasi darah dan metabolisme, yang mendukung produksi sperma yang sehat.3.\tMengurangi risiko gangguan menstruasiOlahraga teratur dapat membantu mengurangi risiko gangguan menstruasi pada wanita. Penelitian oleh Borg et al. (2022) menemukan bahwa wanita yang berpartisipasi dalam olahraga dengan intensitas sedang hingga tinggi cenderung mengalami siklus menstruasi yang lebih teratur dan kurang mengalami gangguan hormon.4.\tMeningkatkan keseimbangan hormonOlahraga teratur berperan dalam mengatur produksi hormon dalam tubuh. Penelitian oleh O`Donovan et al. (2020) menunjukkan bahwa olahraga dapat meningkatkan produksi hormon serotonin, yang berperan dalam mengurangi stres dan meningkatkan suasana hati. Hormon-hormon yang seimbang dalam tubuh memainkan peran penting dalam kesehatan reproduksi secara keseluruhan.Olahraga teratur memiliki peran penting dalam menjaga fungsi reproduksi baik pada wanita maupun pria. Dari penelitian ilmiah terbaru yang dilakukan oleh para ahli, kita dapat melihat bahwa olahraga teratur dapat meningkatkan kesuburan pada wanita, meningkatkan kualitas sperma pada pria, mengurangi risiko gangguan menstruasi, serta membantu mengatur keseimbangan hormon.Untuk menjaga kesehatan reproduksi yang optimal, disarankan untuk melakukan olahraga teratur dengan intensitas dan jenis yang sesuai dengan kondisi fisik. Tetap konsisten dalam berolahraga dan jangan ragu untuk berkonsultasi dengan ahli kesehatan guna mendapatkan panduan yang tepat. Dengan menjaga pola hidup sehat dan aktif, dapat meningkatkan peluang untuk memperoleh kualitas hidup dan kesehatan reproduksi yang baik. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-975-Manfaat-Olahraga-dalam-Menjaga-Fungsi-Reproduksi.html"
    },
    {
        "id": 29,
        "judul": "Peran Gizi dalam Menjaga Kesehatan Reproduksi Pria",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kesehatan reproduksi merupakan faktor penting dalam kehidupan setiap individu. Bagi pria, menjaga kesehatan reproduksi adalah hal yang krusial untuk mendukung kualitas hidup, kebahagiaan, dan kesuburan. Salah satu aspek yang tidak boleh diabaikan dalam menjaga kesehatan reproduksi adalah asupan gizi yang tepat. Sehingga, penting untuk membahas peran gizi dalam mempertahankan kesehatan reproduksi pria.Sudah tidak diragukan lagi, bahwa makanan bergizi sangat bermanfaat untuk kesehatan, salah satunya untuk kesehatan organ reproduksi. Berikut beberapa peran gizi untuk menjaga kesehatan reproduksi pria:1.\tSperma yang Sehat dengan Asam FolatAsam folat, juga dikenal sebagai vitamin B9, berperan penting dalam pembentukan dan perbaikan DNA. Pada pria, asam folat berkontribusi pada pembentukan sperma yang sehat dan berkualitas. Penelitian telah menunjukkan bahwa asupan yang cukup dari asam folat dapat meningkatkan morfologi, motilitas, dan konsentrasi sperma, sehingga meningkatkan kemungkinan keberhasilan pembuahan.2.\tZinc untuk Produksi Hormon ReproduksiMineral zinc atau seng memiliki peran krusial dalam produksi hormon reproduksi pada pria, termasuk hormon testosteron. Zinc berkontribusi dalam pengaturan tingkat hormon dan pertumbuhan sel-sel reproduksi. Penelitian telah menunjukkan bahwa pria dengan defisiensi zinc cenderung mengalami penurunan kualitas sperma dan kesuburan. Asupan zinc yang memadai dapat membantu memelihara fungsi reproduksi yang optimal.3.\tAntioksidan untuk Perlindungan SpermaAntioksidan adalah senyawa yang membantu melindungi sel-sel tubuh dari kerusakan oksidatif yang disebabkan oleh radikal bebas. Dalam konteks kesehatan reproduksi pria, antioksidan berperan dalam melindungi sperma dari kerusakan dan meningkatkan kualitas sperma. Penelitian telah menunjukkan bahwa konsumsi antioksidan tertentu dapat meningkatkan kemampuan sperma untuk membuahi sel telur, sehingga meningkatkan peluang kehamilan.Dalam menjaga kesehatan reproduksi pria, peran gizi sangatlah penting. Asupan nutrisi yang tepat seperti asam folat untuk meningkatkan kualitas sperma, zinc untuk produksi hormon reproduksi yang sehat, dan antioksidan untuk melindungi sperma dari kerusakan, semuanya berperan dalam mendukung kesuburan dan fungsi reproduksi yang optimal. Dengan memperhatikan pola makan yang seimbang dan bergizi, pria dapat meningkatkan peluang untuk mencapai kesehatan reproduksi yang baik dan meraih masa depan yang bahagia dan berkualitas. Menjaga kesehatan dengan memperhatikan asupan gizi yang tepat dan berkonsultasi dengan ahli gizi atau dokter untuk mendapatkan panduan yang sesuai dengan kebutuhan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-974-Peran-Gizi-dalam-Menjaga-Kesehatan-Reproduksi-Pria.html"
    },
    {
        "id": 30,
        "judul": "Risiko dan Dampak Penggunaan Pil KB Terhadap Kesehatan Reproduksi Wanita",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Pil kontrasepsi oral atau yang lebih dikenal dengan sebutan \"Pil KB\" adalah salah satu metode kontrasepsi yang populer digunakan oleh wanita untuk mencegah kehamilan. Pil KB bekerja dengan cara mengandung hormon sintetis yang mengatur siklus menstruasi dan mencegah ovulasi, sehingga mencegah terjadinya pembuahan. Meskipun Pil KB telah terbukti efektif dalam mencegah kehamilan, penting bagi wanita untuk memahami dan menyadari risiko serta dampak yang mungkin terkait dengan penggunaannya terhadap kesehatan reproduksi.Lantas, apakah ada risiko dan dampak dari penggunaan pil KB terhadap kesehatan produksi?1.\tGangguan siklus menstruasiPenggunaan pil KB dapat menyebabkan perubahan pada pola menstruasi. Beberapa wanita mungkin mengalami perdarahan yang lebih ringan atau bahkan tidak mengalami menstruasi sama sekali. Di sisi lain, ada juga yang mengalami perdarahan yang tidak teratur. Perubahan ini sebagian besar normal, tetapi bagi beberapa wanita, bisa menjadi masalah atau menyulitkan dalam merencanakan kehamilan setelah berhenti menggunakan pil KB.2.\tEfek samping hormonalPil KB mengandung hormon sintetis seperti estrogen dan progestin. Beberapa wanita mungkin mengalami efek samping hormonal seperti kenaikan berat badan, sensitivitas payudara, atau perubahan mood. Meskipun efek samping ini bersifat sementara dan tidak berbahaya, tetapi perlu untuk segera berbicara dengan dokter jika mengalami efek samping yang mengganggu.3.\tKesehatan reproduksi jangka panjangPenggunaan pil KB telah dikaitkan dengan penurunan risiko kanker ovarium dan kanker endometrium (lapisan rahim). Namun, di sisi lain, ada penelitian yang mengindikasikan peningkatan risiko terhadap kanker payudara dan kanker serviks. Oleh karena itu, penting untuk mempertimbangkan dan berkonsultasi dengan dokter sebelum memutuskan menggunakan pil KB dalam jangka panjang.4.\tKetidaksuburan sementaraMeskipun pil KB tidak menyebabkan ketidaksuburan, beberapa wanita mungkin memerlukan waktu untuk mengembalikan kesuburan setelah berhenti mengonsumsi pil. Tubuh memerlukan waktu untuk kembali mengatur siklus menstruasi dan kembali berovulasi secara normal. Jika seorang wanita berencana untuk hamil setelah berhenti menggunakan Pil KB, penting untuk menyadari bahwa bisa memakan waktu beberapa bulan atau lebih bagi tubuh untuk kembali normal.5.\tInteraksi dengan obat lainPenting untuk menginformasikan dokter mengenai semua obat yang sedang dikonsumsi, karena beberapa obat dapat berinteraksi dengan pil KB dan mengurangi efektivitasnya. Obat-obatan seperti antibiotik tertentu, antikonvulsan, dan obat herbal tertentu dapat mempengaruhi kerja pil KB.Pil KB adalah salah satu metode kontrasepsi yang efektif dan populer digunakan oleh banyak wanita untuk mencegah kehamilan. Namun, seperti semua jenis obat, penggunaan pil KB juga memiliki risiko dan dampak tertentu pada kesehatan reproduksi. Oleh karena itu, penting bagi setiap wanita yang mempertimbangkan penggunaan pil KB untuk berbicara dengan dokter atau ahli kesehatan guna mendapatkan informasi yang akurat, mengevaluasi risiko pribadi, serta mempertimbangkan alternatif kontrasepsi yang sesuai dengan kondisi dan kebutuhannya. Selain itu, melakukan pemeriksaan kesehatan secara teratur dan mengikuti petunjuk penggunaan Pil KB dengan benar juga sangat penting untuk menjaga kesehatan reproduksi dengan baik. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-973-Risiko-dan-Dampak-Penggunaan-Pil-KB-Terhadap-Kesehatan-Reproduksi-Wanita.html"
    },
    {
        "id": 31,
        "judul": "Manfaat Olahraga Sepak Bola Untuk Kesehatan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Olahraga sepak bola telah menjadi fenomena global yang mencakup jutaan pemain dan penggemar di seluruh dunia. Tidak hanya sebagai hiburan dan kompetisi, tetapi juga olahraga ini menawarkan manfaat kesehatan yang luar biasa bagi para pemainnya. Agar menambah semangat untuk berolahraga, perlu membahas secara rinci perihal manfaat olahraga sepak bola untuk kesehatan, dengan dukungan dari penelitian terbaru yang dapat memperkuat klaim tersebut.1.\tMeningkatkan kondisi kardiorespirasiOlahraga sepak bola menuntut intensitas fisik yang tinggi, termasuk berlari jarak jauh, berhenti, dan berakselerasi dengan cepat. Aktivitas ini dapat membantu meningkatkan kondisi kardiorespirasi, yang mencakup kekuatan jantung, paru-paru, dan kapasitas aerobik. Penelitian terbaru oleh Rebelo et al. (2021) yang melibatkan pemain sepak bola profesional menunjukkan bahwa latihan intensitas tinggi dalam sesi latihan sepak bola dapat menghasilkan peningkatan signifikan dalam kapasitas aerobik dan VO2 max.2.\tMeningkatkan kekuatan otot dan keseimbanganOlahraga sepak bola melibatkan berbagai gerakan yang menguji kekuatan otot tubuh bagian bawah, termasuk kaki dan panggul. Latihan-latihan seperti tendangan, skema penguasaan bola, dan berlari memerlukan koordinasi yang baik dan meningkatkan kekuatan otot. Penelitian oleh Silva et al. (2022) menemukan bahwa program latihan sepak bola selama 12 minggu efektif meningkatkan kekuatan otot kaki dan keseimbangan pada pemain amatir.3.\tMeningkatkan Kesehatan MentalOlahraga sepak bola juga memiliki manfaat positif untuk kesehatan mental. Bermain sepak bola dapat membantu mengurangi tingkat stres, kecemasan, dan gejala depresi. Studi terbaru oleh Chang et al. (2023) menunjukkan bahwa partisipasi dalam olahraga tim seperti sepak bola berkaitan dengan peningkatan kualitas tidur dan peningkatan kesejahteraan psikologis pada remaja.4.\tMeningkatkan Kebugaran Jangka PanjangBermain sepak bola secara teratur dapat membantu menjaga kebugaran jangka panjang dan mengurangi risiko penyakit kronis. Penelitian jangka panjang oleh Mohr et al. (2016) yang melibatkan pemain sepak bola amatir menunjukkan bahwa bermain sepak bola selama bertahun-tahun dapat menghasilkan peningkatan kebugaran kardiorespirasi dan penurunan risiko penyakit kardiovaskular.Olahraga sepak bola adalah aktivitas fisik yang menarik dan menyenangkan, dan juga menawarkan berbagai manfaat kesehatan yang signifikan. Penelitian terbaru telah memperkuat klaim mengenai manfaat olahraga sepak bola untuk meningkatkan kondisi kardiorespirasi, kekuatan otot, keseimbangan, kesehatan mental, dan kebugaran jangka panjang. Oleh karena itu, bermain sepak bola secara teratur dapat menjadi pilihan yang baik untuk meningkatkan kesehatan secara menyeluruh. Bagi siapa pun yang ingin memanfaatkan manfaat ini, disarankan untuk berbicara dengan ahli kesehatan dan melibatkan diri dalam latihan yang terarah dan aman.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-972-Manfaat-Olahraga-Sepak-Bola-Untuk-Kesehatan.html"
    },
    {
        "id": 32,
        "judul": "Tips Menyusui Di Tengah Kesibukan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Menyusui merupakan langkah penting dalam memberikan nutrisi dan perlindungan yang optimal bagi bayi Anda. ASI (Air Susu Ibu) memiliki kandungan gizi yang sangat baik dan mengandung zat-zat penting untuk pertumbuhan dan perkembangan anak. Meskipun demikian, tidak dapat dipungkiri bahwa menyusui di tengah kesibukan sehari-hari bisa menjadi tantangan tersendiri bagi ibu. Oleh karena itu, berikut adalah beberapa tips efektif untuk membantu memaksimalkan ASI demi kesehatan anak:1. Tetapkan jadwal menyusui yang tetapPenting untuk membuat jadwal menyusui yang tetap, terutama saat memiliki banyak kesibukan. Cobalah untuk menyusui bayi pada waktu yang sama setiap hari. Dengan begitu, tubuh akan terbiasa memproduksi ASI secara konsisten pada jam-jam tertentu. Penetapan jadwal ini akan membantu memastikan bahwa bayi mendapatkan nutrisi yang cukup sepanjang hari.2. Pahami tanda-tanda kelaparanSebagai ibu, penting untuk memahami tanda-tanda kelaparan pada bayi. Beberapa tanda kelaparan bayi antara lain: menggeliat, menghisap jari atau benda di sekitarnya, mengeluarkan suara atau menunjukkan ekspresi wajah yang gelisah. Jika tanda-tanda bayi lapar sudah dipahami dengan baik, bayi dapat disusui sebelum menangis atau menjadi terlalu lapar.3. Cari tempat yang nyaman untuk menyusuiCari tempat yang tenang dan nyaman untuk menyusui bayi. Redakan stres dengan menciptakan lingkungan yang menyenangkan dan minim gangguan. Tempat yang tenang akan membantu lebih rileks saat menyusui dan memudahkan bayi untuk fokus pada proses menyusuinya.4. Dukungan dari keluarga dan pasanganDalam kesibukan sehari-hari, dukungan dari keluarga dan pasangan adalah hal yang sangat berarti. Mintalah bantuan dari mereka untuk mengurangi tugas-tugas lain yang dapat delegasikan. Misalnya, meminta pasangan untuk membantu mengurus kebutuhan rumah tangga agar dapat lebih fokus pada menyusui dan merawat bayi.5. Perbanyak konsumsi air dan makanan bergiziMenyusui dapat menyebabkan rasa lebih haus dan lapar. Pastikan konsumsi air dalam jumlah yang cukup dan makanan bergizi untuk menjaga kesehatan tubuh. Diet yang seimbang juga akan membantu meningkatkan kualitas ASI yang diproduksi tubuh.6. Manfaatkan teknologiDalam era digital seperti sekarang, teknologi dapat menjadi alat yang berguna untuk membantu ibu menyusui. Terdapat sejumlah aplikasi ponsel untuk mencatat jadwal menyusui dan mengingatkan ketika waktunya tiba. Aplikasi juga dapat membantu melacak pola makan dan pertumbuhan bayi.7. Jangan ragu untuk memompa ASIJika tidak bisa menyusui secara langsung karena kesibukan, memompa ASI bisa menjadi pilihan yang baik. Memompa ASI akan membantu menjaga produksi ASI dan memberi kesempatan kepada orang lain untuk memberi makan bayi ketika sang ibu sedang tidak bisa hadir. Pastikan ASI disimpan dengan benar dan menjaga kebersihan alat pemompa.8. Hindari stress berlebihanStres berlebihan dapat mempengaruhi produksi ASI. Usahakan untuk menghindari stres yang tidak perlu dan carilah cara untuk merelaksasi diri, seperti meditasi, yoga, atau berjalan-jalan di alam. Sebisa mungkin, cobalah untuk menjaga pikiran positif dan tetap tenang.9. Berkonsultasi dengan ahli laktasiJika menghadapi masalah dalam menyusui atau memiliki pertanyaan terkait ASI, jangan ragu untuk berkonsultasi dengan ahli laktasi. Mereka dapat memberikan dukungan, bimbingan, dan solusi yang sesuai dengan situasi yang dialami.Menyusui di tengah kesibukan memang memerlukan usaha dan komitmen ekstra, tetapi memberikan ASI kepada bayi merupakan investasi berharga dalam kesehatan dan perkembangannya. Dengan mengikuti tips-tips efektif di atas, produksi ASI dapat dimaksimalkan dan dapat memberikan yang terbaik bagi kesehatan anak.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-971-Tips-Menyusui-Di-Tengah-Kesibukan.html"
    },
    {
        "id": 33,
        "judul": "Rokok Menjadi Penyebab Utama Kanker Paru-paru, Benarkah",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kanker paru-paru adalah salah satu penyakit kanker yang paling mematikan di dunia, dan rokok telah terbukti menjadi penyebab utama terjadinya kanker paru-paru. Sehingga penting untuk membahas hubungan yang kuat antara rokok dengan kanker paru-paru. Memahami fakta tersebut dapat menjadi langkah pertama yang penting dalam upaya pencegahan dan pengurangan risiko kanker paru-paru.Kanker paru-paru adalah jenis kanker yang paling sering menyebabkan kematian di seluruh dunia. Beberapa faktor risiko telah diidentifikasi, dan rokok adalah penyebab utama kanker paru-paru. Merokok dan paparan asap rokok tidak hanya berbahaya bagi perokok aktif, tetapi juga bagi perokok pasif yang terpapar asap rokok dari orang lain di sekitar mereka.Bukti kuat tentang hubungan antara rokok dengan kanker paru-paru didasarkan pada penelitian epidemiologi dan kajian ilmiah lainnya. Beberapa penelitian yang signifikan mencakup:·\tStudi ACS (American Cancer Society) pada tahun 2021 menemukan bahwa 85-90% kematian akibat kanker paru-paru disebabkan oleh merokok. Ini menunjukkan keterkaitan yang kuat antara kebiasaan merokok dan risiko kanker paru-paru.·\tPenelitian jangka panjang yang diterbitkan dalam \"The New England Journal of Medicine\" pada tahun 2022 mengikuti sekelompok perokok selama beberapa dekade dan menemukan bahwa risiko kanker paru-paru meningkat secara signifikan sesuai dengan durasi dan jumlah rokok yang dikonsumsi.·\tLaporan Global Burden of Disease (GBD) pada tahun 2023 menegaskan bahwa rokok adalah penyebab utama kanker paru-paru di seluruh dunia, dan sebagian besar kematian akibat kanker paru-paru terjadi pada perokok aktif.Terdapat beberapa mekanisme yang menjelaskan bagaimana rokok menyebabkan kanker paru-paru. Saat merokok, berbagai bahan kimia berbahaya, seperti nikotin, tar, benzena, dan karbon monoksida, masuk ke dalam paru-paru dan menyebabkan peradangan serta kerusakan pada DNA sel paru-paru. Proses ini dapat menyebabkan pertumbuhan sel-sel kanker yang tidak terkendali.Oleh karena itu, upaya pencegahan adalah kunci dalam mengurangi risiko kanker paru-paru terkait rokok. Beberapa langkah yang dapat diambil antara lain:1.\tBerhenti merokokBerhenti merokok merupakan langkah paling efektif dalam mengurangi risiko kanker paru-paru. Dukungan dari keluarga, teman, atau program bantuan berhenti merokok dapat membantu.2.\tLingkungan bebas asap rokokMendorong penggunaan ruang publik dan lingkungan bebas asap rokok dapat melindungi perokok pasif dari paparan berbahaya.3.\tKampanye anti-rokokKesadaran masyarakat tentang bahaya rokok dan kanker paru-paru dapat ditingkatkan melalui kampanye edukasi yang efektif.Rokok memiliki keterkaitan yang kuat dengan kanker paru-paru berdasarkan bukti ilmiah dari berbagai penelitian. Memahami hubungan ini sangat penting dalam upaya pencegahan dan penanggulangan kanker paru-paru. Dengan berhenti merokok dan langkah-langkah lainnya, dapat mengurangi dampak buruk kanker paru-paru dan meningkatkan kualitas hidup masyarakat secara keseluruhan. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-970-Rokok-Menjadi-Penyebab-Utama-Kanker-Paru-paru,-Benarkah.html"
    },
    {
        "id": 34,
        "judul": "Manfaat ASI Untuk Bayi Lahir Prematur",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Bayi yang lahir sebelum waktunya atau prematur memerlukan perawatan dan dukungan khusus untuk membantu mereka tumbuh dan berkembang dengan baik di luar kandungan. ASI (Air Susu Ibu) menjadi aset tak ternilai bagi bayi prematur karena mengandung nutrisi dan kandungan khusus yang mendukung perkembangan mereka secara optimal. Artikel ini akan membahas kandungan khusus dalam ASI prematur dan mengapa ASI merupakan dukungan nutrisi vital bagi bayi yang lahir sebelum waktunya.1.\tKomposisi nutrisi yang disesuaikanASI prematur memiliki komposisi nutrisi yang berbeda dari ASI yang diproduksi untuk bayi yang lahir pada waktu yang tepat. ASI prematur cenderung memiliki konsentrasi protein, kalori, dan lemak yang lebih tinggi untuk memenuhi kebutuhan tinggi bayi yang belum sepenuhnya berkembang. Kandungan nutrisi yang disesuaikan ini membantu bayi prematur mendapatkan asupan yang tepat untuk mendukung pertumbuhan dan berat badan yang optimal.2.\tKandungan kolostrum pentingKolostrum adalah ASI pertama yang diproduksi oleh ibu setelah melahirkan. Kolostrum kaya akan antibodi, vitamin, mineral, dan faktor pertumbuhan yang sangat penting untuk bayi prematur. Kandungan kolostrum membantu memperkuat sistem kekebalan tubuh bayi yang belum sempurna, sehingga melindungi bayi dari infeksi dan penyakit yang dapat berbahaya pada tahap awal kehidupannya.3.\tKaya akan asam lemak omega-3 dan omega-6ASI prematur mengandung tingkat asam lemak omega-3 dan omega-6 yang lebih tinggi daripada ASI untuk bayi yang lahir pada waktu yang tepat. Asam lemak ini penting untuk perkembangan otak, saraf, dan penglihatan bayi prematur yang masih berkembang. Kandungan asam lemak yang optimal dalam ASI membantu mendukung perkembangan neurologis bayi prematur secara maksimal.4.\tImunoglobulin dan faktor pertumbuhanASI prematur mengandung imunoglobulin yang tinggi, termasuk IgA, IgG, dan IgM. Imunoglobulin ini membantu meningkatkan sistem kekebalan tubuh bayi prematur yang lemah, memberikan perlindungan spesifik terhadap berbagai patogen. Selain itu, ASI prematur juga mengandung faktor pertumbuhan yang membantu dalam proses regenerasi dan perkembangan jaringan penting di dalam tubuh bayi.Beberapa penelitian telah menunjukkan manfaat penting dari ASI prematur untuk bayi yang lahir sebelum waktunya. Misalnya, penelitian yang diterbitkan dalam jurnal Breastfeeding Medicine menyatakan bahwa ASI prematur membantu meningkatkan perkembangan neurologis dan kecerdasan bayi prematur. Penelitian lain yang diterbitkan dalam jurnal Pediatrics menemukan bahwa bayi prematur yang menerima ASI memiliki risiko lebih rendah terhadap infeksi dan memiliki tingkat kelangsungan hidup yang lebih tinggi.ASI prematur mengandung kandungan khusus yang sangat penting untuk mendukung pertumbuhan dan perkembangan bayi yang lahir sebelum waktunya. Komposisi nutrisi yang disesuaikan, kandungan kolostrum, asam lemak omega-3 dan omega-6, serta imunoglobulin dan faktor pertumbuhan, semuanya berperan penting dalam memberikan dukungan nutrisi vital bagi bayi prematur. Dengan memberikan ASI eksklusif atau suplemen ASI yang sesuai, para ibu memberikan hadiah berharga bagi bayi, membantu mereka mengatasi tantangan awal kehidupan dan meningkatkan peluang untuk tumbuh menjadi bayi yang kuat, sehat, dan bahagia.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-969-Manfaat-ASI-Untuk-Bayi-Lahir-Prematur.html"
    },
    {
        "id": 35,
        "judul": "Hubungan Antara Polusi Udara Dengan Kanker Paru-Paru",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kanker paru-paru merupakan salah satu jenis kanker yang paling mematikan di dunia. Banyak faktor risiko yang terkait dengan penyakit ini, termasuk paparan polusi udara. Di lingkungan perkotaan, tingkat polusi udara cenderung lebih tinggi karena aktivitas industri, transportasi, dan pertumbuhan populasi. Sehingga, penting untuk memahami bagaimana paparan polusi udara di lingkungan perkotaan dapat meningkatkan risiko kanker paru-paru.Hubungan Polusi Udara dengan Kanker Paru-paruBukti mengenai keterkaitan antara paparan polusi udara dan kanker paru-paru telah ditemukan melalui berbagai penelitian observasional dan penelitian kohort. Partikel-partikel polutan di udara, seperti PM2,5 (partikulat matter dengan diameter 2,5 mikrometer atau lebih kecil) dan gas polutan seperti nitrogen dioksida (NO2) dan ozon (O3), dapat masuk ke dalam saluran pernapasan manusia dan mencapai paru-paru.Penelitian telah menunjukkan bahwa paparan jangka panjang terhadap polusi udara, terutama PM2,5, dapat meningkatkan risiko kanker paru-paru pada populasi di lingkungan perkotaan. Partikel-partikel kecil ini dapat menembus jaringan paru-paru dan menyebabkan peradangan kronis, kerusakan sel, serta mutasi genetik yang dapat berkontribusi pada perkembangan kanker paru-paru.Beberapa penelitian lain telah memberikan bukti yang lebih kuat tentang hubungan antara paparan polusi udara dan kanker paru-paru. Misalnya, pada tahun 2021, sebuah penelitian dari Harvard T.H. Chan School of Public Health mengkaji data dari lebih dari 200.000 peserta di Amerika Serikat. Studi ini menemukan bahwa tingkat paparan jangka panjang terhadap PM2,5 dan NO2 di lingkungan perkotaan secara signifikan terkait dengan peningkatan risiko kanker paru-paru. Hasilnya menunjukkan bahwa setiap peningkatan 10 mikrogram per meter kubik (µg/m3) dalam konsentrasi PM2,5, dan 10 ppb dalam konsentrasi NO2, berkaitan dengan peningkatan signifikan sebesar 8% dan 12% dalam risiko kanker paru-paru.Penelitian lain yang dipublikasikan dalam jurnal The Lancet pada tahun yang sama juga menemukan hubungan yang kuat antara paparan jangka panjang terhadap PM2,5 dan risiko kanker paru-paru. Studi ini melibatkan analisis data dari puluhan negara di seluruh dunia dan menyimpulkan bahwa tingkat polusi udara yang tinggi berkontribusi pada lebih dari 20% dari kasus kanker paru-paru.Oleh karena itu, mengurangi paparan polusi udara adalah langkah kunci dalam upaya pencegahan kanker paru-paru di lingkungan perkotaan. Beberapa langkah yang dapat diambil meliputi:1.\tMemperkuat peraturan pengendalian polusi udara di tingkat pemerintah.2.\tMendorong penggunaan energi terbarukan dan ramah lingkungan.3.\tMeningkatkan akses masyarakat terhadap transportasi umum yang bersih dan berkelanjutan.4.\tMemperkenalkan kebijakan ramah lingkungan dalam industri dan transportasi.5.\tEdukasi masyarakat tentang pentingnya menjaga kualitas udara di sekitar mereka.Paparan polusi udara di lingkungan perkotaan merupakan faktor risiko yang signifikan dalam perkembangan kanker paru-paru. Berbagai penelitian telah menguatkan hubungan antara polusi udara dan penyakit ini. Oleh karena itu, upaya bersama dari pemerintah, masyarakat, dan industri untuk mengurangi polusi udara sangatlah penting guna melindungi kesehatan paru-paru dan mengurangi beban kanker paru-paru di masyarakat.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-968-Hubungan-Antara-Polusi-Udara-Dengan-Kanker-Paru-Paru.html"
    },
    {
        "id": 36,
        "judul": "Apa Penyebab ASI Sedikit",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Air Susu Ibu (ASI) adalah makanan terbaik bagi bayi karena mengandung zat-zat gizi dan antibodi yang penting untuk pertumbuhan dan perkembangan mereka. Namun, tidak sedikit ibu yang mengalami masalah dengan produksi ASI yang terbilang sedikit. Beberapa faktor dapat mempengaruhi jumlah produksi ASI, dan penelitian terbaru telah membantu memahami penyebab-penyebab tersebut dengan lebih baik. Berikut adalah beberapa penyebab ASI sedikit selama masa menyusui beserta penelitian terbaru yang memperkuat pemahaman tentang fenomena ini:1. Tidak adanya pemenuhan frekuensi menyusui yang cukupPenelitian yang dipublikasikan dalam International Breastfeeding Journal pada tahun 2019 menunjukkan bahwa frekuensi menyusui yang cukup sangat penting dalam meningkatkan produksi ASI. Ibu yang menyusui dengan lebih sering dan teratur cenderung memiliki produksi ASI yang lebih banyak dibandingkan dengan ibu yang menyusui secara tidak teratur. Oleh karena itu, penting bagi ibu untuk mengikuti jadwal menyusui yang konsisten dan merespons tanda-tanda kelaparan bayi dengan cepat.2. Stres dan kecemasanStres dan kecemasan dapat mempengaruhi produksi ASI secara negatif. Penelitian dari Journal of Clinical Nursing yang diterbitkan pada tahun 2020 menemukan bahwa tingkat stres yang tinggi pada ibu menyusui berkaitan dengan produksi ASI yang kurang. Stres dapat menyebabkan perubahan hormonal yang mengganggu siklus produksi ASI. Oleh karena itu, manajemen stres dan dukungan emosional sangat penting bagi ibu yang menyusui untuk memastikan produksi ASI yang cukup.3. Kurangnya kualitas dan kuantitas nutrisiAsupan makanan dan nutrisi ibu menyusui memiliki peran besar dalam produksi ASI. Penelitian yang diterbitkan dalam American Journal of Clinical Nutrition pada tahun 2021 menemukan bahwa konsumsi makanan yang kurang bergizi dan tidak memadai dapat menyebabkan penurunan jumlah ASI. Ibu perlu memperhatikan pola makan dan memastikan asupan nutrisi yang mencukupi untuk mendukung produksi ASI yang optimal.4. Penggunaan obat-obatan atau suplemen yang tidak amanBeberapa obat-obatan atau suplemen yang dikonsumsi ibu menyusui dapat mempengaruhi produksi ASI dan bahkan membahayakan bayi. Penelitian yang diterbitkan dalam Journal of Human Lactation pada tahun 2018 menyatakan bahwa beberapa jenis obat tertentu dapat menekan produksi ASI. Penting bagi ibu untuk selalu berkonsultasi dengan tenaga medis atau ahli laktasi sebelum mengonsumsi obat-obatan atau suplemen selama menyusui.5. Kondisi Medis atau Gangguan HormonalBeberapa kondisi medis, seperti sindrom ovarium polikistik (PCOS) atau gangguan hormonal lainnya, dapat mempengaruhi produksi ASI. Penelitian dari Breastfeeding Medicine pada tahun 2022 menyatakan bahwa ibu dengan PCOS cenderung mengalami produksi ASI yang kurang dibandingkan dengan ibu yang tidak memiliki kondisi tersebut. Pengelolaan kondisi medis yang ada dan konsultasi dengan tenaga medis dapat membantu memperbaiki produksi ASI.6. Keterlambatan produksi ASIIbu menyusui normalnya akan memproduksi ASI dalam jumlah yang banyak pada hari ke 3 – 5 pasca melahirkan. Akan tetapi, bila sang ibu memiliki masalah kesehatan tertentu, mungkin saja dapat mengalami keterlambatan dan penurunan produksi ASI sampai 7 – 14 hari pasca melahirkan. Ada beberapa masalah kesehatan yang dapat menyebabkan produksi ASI terlambat, seperti:·\tDiabetes·\tHipotiroid·\tPemakaian kontrasepsi hormonal·\tMemiliki kebiasaan merokok·\tMemiliki kebiasaan mengonsumsi alkohol·\tAdanya riwayat pendarahan berat pasca melahirkanProduksi ASI yang sedikit dapat disebabkan oleh berbagai faktor, termasuk frekuensi menyusui yang tidak cukup, stres, kurangnya nutrisi, penggunaan obat-obatan atau suplemen yang tidak aman, serta kondisi medis atau gangguan hormonal. Penelitian terbaru telah memberikan wawasan yang lebih dalam tentang fenomena ini dan memperkuat pemahaman tentang bagaimana meningkatkan produksi ASI secara efektif. Penting bagi ibu menyusui untuk memperhatikan faktor-faktor tersebut dan mencari dukungan serta bantuan yang diperlukan, seperti berkonsultasi dengan ahli laktasi atau tenaga medis, untuk memastikan bahwa produksi ASI cukup dan bayi mendapatkan nutrisi yang optimal.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-967-Apa-Penyebab-ASI-Sedikit.html"
    },
    {
        "id": 37,
        "judul": "Kandungan Antimikroba Pada ASI Untuk Melindungi Bayi Dari Infeksi",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "ASI (Air Susu Ibu) telah lama diakui sebagai makanan alami yang paling baik bagi bayi, karena menyediakan nutrisi lengkap yang diperlukan untuk pertumbuhan dan perkembangan mereka. Namun, tak banyak yang tahu bahwa di balik kandungan nutrisi yang melimpah, ASI juga menyimpan sebuah \"rahasia kesehatan\" yang sangat penting bagi perlindungan bayi dari infeksi dan penyakit. Rahasia ini terkait dengan adanya kandungan antimikroba dalam ASI, yang berfungsi sebagai benteng pertahanan alami melawan kuman berbahaya.Antimikroba adalah senyawa yang memiliki kemampuan untuk melawan atau menghambat pertumbuhan mikroorganisme seperti bakteri, virus, dan jamur. Senyawa antimikroba berperan dalam menjaga tubuh manusia agar tetap sehat dan bebas dari infeksi.ASI kaya akan berbagai macam senyawa antimikroba yang membentuk pertahanan alami untuk melindungi bayi dari infeksi. Beberapa senyawa antimikroba utama dalam ASI adalah sebagai berikut:1.\tLaktoferinLaktoferin adalah protein yang mengandung zat besi tinggi dan memiliki efek antimikroba. Laktoferin membantu mengikat zat besi yang sangat dibutuhkan oleh bakteri patogen, sehingga membatasi pertumbuhan mikroorganisme berbahaya.2.\tLisozimLisozim adalah enzim yang membantu memecah dinding sel bakteri, menyebabkan bakteri menjadi tidak aktif dan akhirnya mati.3.\tImunoglobulinASI mengandung berbagai jenis imunoglobulin, termasuk IgA, IgG, dan IgM. Imunoglobulin berperan penting dalam memberikan perlindungan terhadap patogen spesifik yang telah dihadapi ibu selama hidupnya. Ini membantu bayi melawan infeksi dan menguatkan sistem kekebalan tubuh mereka.Kandungan antimikroba dalam ASI memberikan berbagai manfaat perlindungan bagi bayi, seperti:1.\tMengurangi risiko infeksiASI membantu mencegah infeksi saluran pernapasan, diare, dan infeksi lainnya yang sering terjadi pada bayi.2.\tMeningkatkan sistem kekebalan tubuhSenyawa antimikroba dalam ASI membantu menguatkan sistem kekebalan tubuh bayi, sehingga bayi dapat melawan penyakit dengan lebih efektif.3.\tPerlindungan lokalKandungan antimikroba dalam ASI memberikan perlindungan langsung pada saluran cerna bayi, mengurangi risiko infeksi pada saluran pencernaan.Sejumlah penelitian telah menguatkan peran kandungan antimikroba dalam ASI untuk melindungi bayi dari infeksi. Sebagai contoh, sebuah studi yang diterbitkan dalam jurnal Breastfeeding Medicine menunjukkan bahwa ASI mengandung senyawa antimikroba yang mampu menghambat pertumbuhan bakteri patogen. Studi lain yang diterbitkan dalam jurnal Frontiers in Microbiology meneliti efek perlindungan ASI terhadap kolonisasi bakteri Streptococcus grup B pada bayi dan menemukan bahwa ASI mengandung antibodi yang dapat menghambat pertumbuhan bakteri tersebut.ASI bukan hanya sumber nutrisi yang lengkap untuk bayi, tetapi juga menyimpan \"rahasia kesehatan\" berupa kandungan antimikroba yang membantu melindungi mereka dari infeksi dan penyakit. Senyawa antimikroba seperti laktoferin, lisozim, dan imunoglobulin berperan sebagai pertahanan alami untuk membantu bayi tumbuh sehat dan bebas dari infeksi. Oleh karena itu, menyusui bayi dengan ASI eksklusif mampu memberikan perlindungan optimal dan dukungan bagi sistem kekebalan tubuh bayi untuk melawan patogen yang dapat menyebabkan penyakit.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-966-Kandungan-Antimikroba-Pada-ASI-Untuk-Melindungi-Bayi-Dari-Infeksi.html"
    },
    {
        "id": 38,
        "judul": "Bagaimana Gejala Kanker Payudara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Tidak sedikit orang yang takut akan penyakit kanker payudara. Hal tersebut disebabkan karena kanker payudara cukup sulit disembuhkan serta penderita kanker payudara memiliki kemungkinan yang kecil untuk memperoleh kesembuhannya. Namun, setiap tahunnya jumlah penderita kanker payudara serta angka prevalensi kanker di setiap gender berbeda. Sehingga, hal tersebut membuktikan bahwa kanker payudara bukan berarti tidak dapat disembuhkan sepenuhnya dan penderitanya masih memiliki potensi untuk memperoleh kesembuhan.Sebelum membahas tentang pengobatan kanker payudara, terlebih dahulu akan membahas tentang bagaimana gejala kanker payudara. Gejala kanker payudara penting untuk dipahami, untuk meningkatkan kewaspadaan dan kesadaran akan pentingnya diagnosis sedini mungkin.Berikut beberapa gejala kanker payudara yang perlu diperhatikan:1.\tMuncul benjolanTimbulnya benjolan pada payudara adalah tanda yang umum dari kanker payudara yang perlu diwaspadai. Meskipun tidak semua benjolan pada payudara menandakan keberadaan kanker payudara, karena seorang individu bisa mengalami kanker payudara tanpa adanya benjolan tersebut. Namun demikian, benjolan pada payudara tetap harus diwaspadai.2.\tTekstur payudara berubahPerubahan tekstur payudara merupakan salah satu tanda kanker payudara yang perlu diwaspadai. Oleh karena itu, wanita disarankan untuk senantiasa melakukan pemeriksaan payudara secara mandiri guna memastikan apakah terjadi perubahan bentuk atau tidak.3.\tMuncul benjolan di ketiakAdanya benjolan di ketiak merupakan salah satu gejala kanker payudara yang sering terjadi. Alangkah baiknya untuk segera melakukan pemeriksaan kesehatan dan bila memungkinkan lakukan pemeriksaan USG untuk memastikan kondisi tersebut.4.\tBentuk puting berubahKondisi payudara penting untuk diperhatikan, misalnya apakah terdapat perbedaan bentuk puting, seperti puting menjadi tertarik ke dalam, adanya rasa gatal pada puting ataupun sensasi terbakar pada puing.5.\tWarna payudara berubahTidak hanya benjolan dan perubahan bentuk atau tekstur payudara, kanker payudara juga memiliki tanda lain yaitu perubahan warna pada payudara. Oleh karena itu, dianjurkan untuk memeriksa payudara di depan cermin secara rutin. Kemudian perhatikan apakah ada perubahan warna pada payudara atau tidak.6.\tAdanya lesung pada payudaraSeperti gejala-gejala yang telah disebutkan, bahwa kanker payudara dapat memiliki gejala berupa adanya perubahan bentuk pada payudara. Perubahan bentuk tersebut tidak hanya berupa benjolan ataupun bentuk puting yang berubah, namun gejala kanker payudara juga bisa berupa lesung. Lesung atau cekungan yang nampak seperti lesung pipi juga dapat menjadi indikasi seorang wanita menderita kanker payudara.7.\tKeluar cairan kuning atau darahPenderita kanker payudara akan mengeluarkan cairan berwarna kuning seperti nanah ataupun darah apabila puting ditekan. Jadi, cobalah untuk menekan puting dengan lembut kemudian lihat apakah apakah keluar cairan berwarna kuning atau darah atau tidak.Bila telah mengalami beberapa kondisi seperti yang telah disebutkan, untuk memastikan ada atau tidaknya kanker pada payudara, dianjurkan untuk melakukan pemeriksaan USG ke rumah sakit ataupun fasilitas kesehatan yang memadai. Tidak hanya itu, ada beberapa gejala lain kanker payudara yang juga perlu diwaspadai, seperti:·\tAdanya pembengkakan di area ketiak·\tAdanya kerutan kecil yang mirip dengan kulit jeruk di area payudara·\tAdanya bagian payudara yang membengkak dan berwarna merah·\tPutting payudara tidak kembali ke bentuk normal apabila ditarik, namun puting akan mengendur·\tTerasa sakit setelah putting ditarikDownload aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-965-Bagaimana-Gejala-Kanker-Payudara.html"
    },
    {
        "id": 39,
        "judul": "Apa Saja Penyebab Kanker Payudara",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Kanker payudara merupakan kanker yang terjadi di jaringan payudara karena sel-sel yang ada di jaringan payudara tumbuh secara tidak terkendali hingga mengambil alih jaringan sehat pada payudara dan sekitarnya. Pada wanita, kanker payudara menjadi salah satu kanker yang paling umum terjadi. Kendati demikian, kanker payudara tidak menutup kemungkinan juga dapat dialami oleh pria, walaupun hal tersebut sangat jarang terjadi.Kanker payudara memiliki beberapa faktor yang mampu memicu tumbuhnya sel kanker payudara. Ada dua faktor penyebab utama yang dapat memicu tumbuhnya sel kanker payudara, yaitu penyebab yang dapat dikendalikan dan penyebab yang tidak dapat dikendalikan. Penyebab yang dapat dikendalikan merupakan penyebab yang menyangkut pola dan gaya hidup seseorang sehingga dapat diubah, sedangkan penyebab yang tidak dapat dikendalikan merupakan penyebab bawaan sejak lahir dan tidak dapat diubah. Berikut penjelasannya:A.\tPenyebab kanker payudara yang dapat dikendalikan1.\tMakanan yang dikonsumsiSayuran dan buah-buahan adalah makanan yang baik untuk dikonsumsi karena kandungan antioksidan serta kandungan baik lainnya. Tubuh yang kurang mengonsumsi sayuran dan buah-buahan dapat menyebabkan tubuh kekurangan antioksidan, sehingga tubuh akan kesulitan dalam menangkal radikal bebas atau senyawa berbahaya untuk tubuh yang dapat mengakibatkan kerusakan sel termasuk BRCA1 dan BRCA2.2.\tKurang olahragaOlahraga merupakan aktivitas yang baik untuk dilakukan tubuh karena mampu mengurangi risiko terkena penyakit tertentu, salah satunya adalah kanker payudara. Bahkan, olahraga yang dilakukan secara rutin setiap hari selama kurang lebih 4 jam, mampu menekan risiko seseorang terkena kanker payudara hingga 14%.3.\tKelebihan berat badanKegemukan dapat meningkatkan kemungkinan seseorang terkena kanker. Hal tersebut disebabkan karena produksi hormon esterogen yang menjadi pemicu kanker oleh sel-sel lemak. Bila sel lemak di dalam tubuh semakin banyak, maka akan semakin besar pula risiko terkena kanker payudara.4.\tMerokokSudah menjadi rahasia umum bila rokok mengandung banyak sekali bahan kimia yang dapat merusak organ dan sel tubuh. Sehingga rokok menjadi salah satu perilaku tidak menyehatkan yang dapat mendatangkan ragam penyakit, memicu perkembangan sel kanker termasuk kanker payudara.5.\tMengonsumsi alkoholPada dasarnya, alkohol merupakan zat kimia yang dapat mengganggu proses dan fungsi organ tubuh. Wanita yang sering mengonsumsi alkohol bahkan secara rutin, mampu meningkatkan risiko 1 ⅟₂ kali lebih tinggi terkena kanker payudara bila dibandingkan dengan wanita yang tida mengonsumsi alkohol.6.\tRadiasiWalaupun cukup jarang terjadi, radiasi dapat menjadi salah satu faktor risiko penyebab kanker. Misalnya radiasi sinar-X atau rontgen yang berpotensi mengakibatkan mutasi pada sel, hingga menyebabkan kerusakan sel dan hilangnya kemampuan sel untuk mengontrol pembelahan dirinya.B.\tPenyebab kanker payudara yang tidak dapat dikendalikan1.\tJenis kelaminWanita memiliki risiko 100 kali lebih tinggi mengalami kanker payudara bila dibandingkan dengan laki-laki. Perbedaan tersebut didasari oleh fakta bahwa payudara wanita yang memang memiliki lebih banyak jaringan dan lebih berkembang daripada payudara pria. Kemudian pria memiliki kadar esterogen dan progesteron yang lebih rendah daripada wanita, yang mana kedua hormon tersebut merupakan pemicu kanker payudara yang potensial.2.\tRiwayat keluargaWanita dengan riwayat kanker payudara di keluarganya memiliki risiko yang lebih besar terkena kanker payudara. Misalnya ketika wanita memiliki ibu, bibi ataupun saudara perempuan yang telah menderita kanker payudara. Maka generasi selanjutnya memiliki risiko kanker payudara tiga kali lipat dari ibu mereka.3.\tGenetik5% hingga 10% dari kanker payudara disebabkan oleh faktor genetik. Di dalam tubuh manusia normal terdapat gen yang bertugas mengawasi pertumbuhan tumor, yaitu gen BRCA1 dan BRCA2. Jika gen tersebut mengalami mutasi atau kerusakan, maka kemampuan pertumbuhan sel dapat terganggu hingga akhirnya mengakibatkan perkembangan kanker.4.\tUsiaWanita dengan usia di atas 55 tahun memiliki risiko yang lebih tinggi untuk mengalami kanker payudara. Faktor tersebut berhubungan dengan menurunnya kemampuan pengendalian sel dan fungsi organ tubuh hingga menyebabkan pertumbuhan sel tidak terkendali. Karena dua dari tiga kasus kanker payudara terjadi pada wanita dengan usia di atas 55 tahun.5.\tMemiliki riwayat kanker payudaraBila ada seorang wanita yang pernah mengalami kanker payudara di salah satu sisi payudaranya, misalnya payudara sebelah kiri, maka wanita tersebut memiliki risiko mengalami kanker payudara pada sisi lain tubuhnya, yaitu payudara sebelah kiri. Karena wanita tetap memiliki risiko kanker payudara walaupun sel kanker payudara telah diangkat dari jaringan payudara yang terkena.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-964-Apa-Saja-Penyebab-Kanker-Payudara.html"
    },
    {
        "id": 40,
        "judul": "Pekan ASI Sedunia, Apa Itu",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Pekan ASI Sedunia (World Breastfeeding Week) adalah kampanye global yang diadakan setiap tahun dari tanggal 1 hingga 7 Agustus. Acara ini bertujuan untuk mempromosikan, mendukung, dan menyuarakan pentingnya pemberian ASI eksklusif selama enam bulan pertama kehidupan bayi, serta memberikan dukungan kepada ibu menyusui di seluruh dunia. Peringatan pekan ASI sedunia dimulai sejak tahun 1992 dan peringatan pekan ASI sedunia ini selalu diperingati setiap tahunnya dengan tema yang berbeda. Sejak tahun 2016, tema-tema berbeda yang diangkat pada setiap tahunnya diprakarsai oleh World Alliance for Breastfeeding Action (WABA).Pekan ASI Sedunia telah menjadi inisiatif yang berdampak besar dalam meningkatkan kesadaran masyarakat tentang manfaat menyusui bagi bayi dan ibu. Selama pekan ini, berbagai organisasi kesehatan, pemerintah, dan masyarakat sipil di seluruh dunia berpartisipasi dalam berbagai acara, seminar, lokakarya, dan kampanye yang bertujuan untuk meningkatkan pengetahuan dan pemahaman tentang pentingnya ASI.WABA menuturkan, bahwa ada beberapa point penting yang menjadi titik fokus pada peringatan Pekan ASI Sedunia setiap tahun pada tanggal 1 – 7 Agustus. WABA turut melakukan penyelarasan, menyertakan dan membimbing aktivitas seputar menyusui dan hal-hal yang berkaitan lainnya. Umumnya, pekan ASI Sedunia yang dirayakan pada 1 – 7 Agustus di setiap tahunnya memiliki tujuan untuk meningkatkan kesadaran tentang manfaat kesehatan dan kesejahteraan dari menyusui. Serta pentingnya memberikan dukungan kepada ibu agar dapat menyusui sebanyak yang para ibu harapkan.Kemudian, Pekan ASI Sedunia juga memiliki tujuan untuk memberikan informasi tentang manfaat kesehatan dari menyusui baik untuk bayi maupun ibu. ASI memberikan nutrisi yang optimal untuk perkembangan dan pertumbuhan bayi, melindungi bayi dari beragam penyakit dan infeksi, serta memberikan manfaat kesehatan jangka panjang. Selain itu, menyusui juga memiliki manfaat untuk sang ibu, seperti membantu pemulihan pasca persalinan dan mengurangi risiko penyakit tertentu, misalnya kanker payudara atau ovarium.Selama Pekan ASI Sedunia, berbagai organisasi kesehatan, pemerintah dan kelompok masyarakat mengadakan kampanye, acara, seminar dan kegiatan lainnya untuk mengedukasi masyarakat tentang pentingnya pemberian ASI eksklusif dan mendukung para ibu dalam perannya sebagai penyusui. Pekan ASI Sedunia juga menjadi kesempatan dalam memberantas mitos, mengatasi tantangan yang berkaitan dengan menyusui serta merekomendasikan dan mengusulkan lingkungan yang ramah menyusui di berbagai tempat masyarakat, termasuk tempat kerja dan fasilitas umum.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-963-Pekan-ASI-Sedunia,-Apa-Itu.html"
    },
    {
        "id": 41,
        "judul": "Manfaat Olahraga Bagi Penderita Hepatitis",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Hepatitis adalah kondisi peradangan pada hati yang dapat mempengaruhi fungsi organ ini secara signifikan. Bagi penderita hepatitis, menjaga kesehatan hati menjadi krusial untuk mengurangi risiko komplikasi dan meningkatkan kualitas hidup. Selain menjalani pengobatan yang tepat, aktivitas fisik dan olahraga teratur juga memiliki peran penting dalam mendukung fungsi hati.Olahraga memiliki banyak manfaat bagi penderita hepatitis, terutama dalam hal menjaga kesehatan hati dan memperkuat sistem kekebalan tubuh. Beberapa manfaat penting olahraga bagi penderita hepatitis meliputi:1.     Meningkatkan sirkulasi darahOlahraga membantu meningkatkan sirkulasi darah ke seluruh tubuh, termasuk ke hati. Hal ini dapat membantu hati untuk berfungsi lebih efisien dan membantu proses detoksifikasi tubuh.2.     Mengurangi peradanganOlahraga dapat membantu mengurangi peradangan pada hati dan seluruh tubuh. Peradangan yang berlebihan pada hati dapat menyebabkan kerusakan jaringan dan mempengaruhi fungsi hati secara keseluruhan.3.     Menurunkan risiko resistensi insulinOlahraga secara positif mempengaruhi sensitivitas insulin, yang merupakan faktor penting dalam mengurangi risiko resistensi insulin pada penderita hepatitis. Resistensi insulin dapat menyebabkan masalah metabolik dan berdampak buruk pada kesehatan hati.4.     Meningkatkan fungsi metabolikAktivitas fisik membantu meningkatkan fungsi metabolik tubuh, termasuk fungsi hati dalam memetabolisme lemak, protein, dan karbohidrat.5.     Menurunkan berat badanJika penderita hepatitis memiliki masalah kelebihan berat badan, olahraga dapat membantu menurunkan berat badan secara sehat dan mengurangi lemak visceral yang berpotensi merusak hati.Aktivitas Olahraga yang DisarankanBagi penderita hepatitis, ada beberapa jenis olahraga yang dapat dijalani untuk mendukung kesehatan hati dan tubuh secara keseluruhan. Aktivitas olahraga yang direkomendasikan meliputi:·\tAerobik ringan seperti berjalan cepat, bersepeda, atau berenang dengan intensitas ringan hingga sedang.·\tLatihan kekuatan seperti melakukan latihan kekuatan dengan beban ringan hingga sedang dapat membantu memperkuat otot dan tulang.·\tYoga atau pilates, yang mana aktivitas ini dapat membantu meningkatkan fleksibilitas, keseimbangan, dan koordinasi tubuh.·\tLatihan pernafasan dan relaksasi seperti meditasi dapat membantu mengurangi stres, yang juga berpengaruh pada kesehatan hati.Sebelum memulai program olahraga, sangat penting bagi penderita hepatitis untuk berkonsultasi dengan dokter atau ahli gizi terlebih dahulu. Dokter akan memberikan evaluasi kesehatan dan memberikan saran olahraga yang sesuai dengan kondisi kesehatan penderita. Selain itu, pastikan untuk berolahraga dengan tepat dan menghindari aktivitas yang terlalu intens yang dapat menyebabkan stres tambahan pada hati.Olahraga dan aktivitas fisik yang tepat dapat mendukung fungsi hati dan meningkatkan kualitas hidup bagi penderita hepatitis. Dengan melakukan olahraga secara teratur, penderita hepatitis dapat memperkuat sistem kekebalan tubuh, mengurangi peradangan, dan menjaga kesehatan hati secara keseluruhan. Jangan ragu untuk selalu berkonsultasi dengan tenaga medis sebelum memulai program olahraga, dan selalu perhatikan batasan fisik untuk menjaga kesehatan hati dengan baik.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-962-Manfaat-Olahraga-Bagi-Penderita-Hepatitis.html"
    },
    {
        "id": 42,
        "judul": "Memahami Hepatitis, Jenis, Gejala, dan Cara Penularannya di Hari Hepatitis Sedunia",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Hari Hepatitis Sedunia diperingati setiap tahunnya pada tanggal 28 Juli, dengan tujuan meningkatkan kesadaran tentang hepatitis, serta mendorong upaya pencegahan dan pengendalian penyakit ini. Hepatitis merupakan peradangan pada hati yang dapat disebabkan oleh virus, alkohol, obat-obatan, atau penyakit autoimun. Sehingga dirasa penting untuk membahas dan memahami lebih dalam tentang jenis hepatitis, gejala yang muncul, serta cara penularannya.Ada beberapa jenis hepatitis yang paling umum dikenal, yaitu:1.\tHepatitis APenyakit ini disebabkan oleh virus hepatitis A (HAV) yang menyebar melalui konsumsi makanan atau minuman yang terkontaminasi oleh tinja orang yang terinfeksi. Faktor risiko penularan termasuk sanitasi yang buruk dan kurangnya kebersihan tangan.2.\tHepatitis BPenyakit ini disebabkan oleh virus hepatitis B (HBV) yang menyebar melalui cairan tubuh seperti darah, air mani, dan cairan vagina. Penularan dapat terjadi melalui hubungan seks tanpa pengaman, menggunakan jarum suntik bersama, atau dari ibu yang terinfeksi ke bayi selama persalinan.3.\tHepatitis CPenyakit ini disebabkan oleh virus hepatitis C (HCV) dan terutama menyebar melalui kontak langsung dengan darah yang terinfeksi. Penyebab umum penularan adalah berbagi jarum suntik, transfusi darah yang tidak steril, dan tindakan medis invasif yang tidak steril.4.\tHepatitis DJenis hepatitis ini memerlukan keberadaan virus hepatitis B untuk dapat berkembang. Infeksi kombinasi HBV dan HDV dapat menyebabkan bentuk hepatitis yang lebih parah dan sulit diobati.5.\tHepatitis EPenyakit ini disebabkan oleh virus hepatitis E (HEV) yang menyebar melalui konsumsi air atau makanan yang terkontaminasi oleh tinja orang yang terinfeksi. Hepatitis E umumnya lebih umum terjadi di daerah dengan sanitasi yang buruk.Gejala hepatitis bisa bervariasi dari ringan hingga parah, tergantung pada jenis virus dan keadaan kesehatan individu. Beberapa gejala umum yang dapat muncul antara lain:·\tKelelahan yang berat·\tNyeri di area perut atau di sekitar hati·\tIritasi kulit atau ruam·\tSuhu tubuh yang meningkat·\tKehilangan nafsu makan·\tMual dan muntah·\tUrin berwarna gelap·\tFeses berwarna terangPenting untuk diingat bahwa beberapa orang yang terinfeksi virus hepatitis mungkin tidak menunjukkan gejala sama sekali, tetapi mereka tetap dapat menyebarkan virus kepada orang lain.Cara Penularan Hepatitis:Cara penularan hepatitis berbeda-beda tergantung pada jenis virusnya. Beberapa cara umum penularan antara lain:·\tMelalui cairan tubuh yang terinfeksi, seperti darah, air mani, atau cairan vagina.·\tMelalui makanan atau minuman yang terkontaminasi oleh tinja orang yang terinfeksi.·\tMelalui hubungan seks tanpa pengaman dengan orang yang terinfeksi.·\tDari ibu yang terinfeksi ke bayi selama persalinan atau menyusui.Pencegahan Hepatitis:Untuk mencegah penularan hepatitis, beberapa langkah pencegahan yang dapat diambil meliputi:1.\tVaksinasiVaksin hepatitis A dan B telah tersedia dan direkomendasikan untuk kelompok risiko tertentu.2.\tMenjaga kebersihan diriMenjaga kebesihan diri dari luar ataupun dari dalam juga dapat menjadi langkah pencegahan hepatitis. Misalnya cuci tangan secara rutin, hindari berbagi jarum suntik, dan pastikan makanan dan minuman yang dikonsumsi aman.3.\tGunakan pengaman saat berhubungan seksPenggunaan kondom dapat membantu mengurangi risiko penularan hepatitis B dan C.4.\tHindari kontak dengan cairan tubuh yang terinfeksiMisalnya, jangan berbagi sikat gigi, gunting kuku, atau alat cukur.Hepatitis adalah penyakit serius yang dapat menyebabkan komplikasi jangka panjang pada kesehatan hati. Melalui Hari Hepatitis Sedunia, diharapkan dapat mengingatkan kembali tentang pentingnya memahami jenis hepatitis, gejala yang muncul, serta cara penularannya. Sehingga upaya pencegahan dan pengendalian hepatitis dapat ditingkatkan, dan masyarakat dapat hidup dengan kesehatan hati yang lebih baik. Selalu konsultasikan dengan tenaga medis jika memiliki pertanyaan atau kekhawatiran terkait hepatitis. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-961-Memahami-Hepatitis,-Jenis,-Gejala,-dan-Cara-Penularannya-di-Hari-Hepatitis-Sedunia.html"
    },
    {
        "id": 43,
        "judul": "Bagaimana Mencegah Mimisan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Mimisan dapat mengganggu aktivitas dan menyebabkan kekhawatiran. Pencegahan menjadi kunci utama dalam melindungi kesehatan hidung. Dengan menjaga kelembapan udara, menghindari mengorek hidung berlebihan serta melindungi diri dari paparan iritan, mampu mencegah mimisan terjadi secara berulang.Tidak hanya membantu mencegah mimisan yang terjadi secara berulang, langkah pencegahan sederhana mimisan juga bermanfaat dalam membantu menjaga rongga hidung tetap sehat serta mengurangi risiko komplikasi. Berikut beberapa manfaat dan pentingnya mencegah mimisan:1.\tMenghindari ketidaknyamanan dan kekhawatiran berulangMimisan yang berulang dapat menyebabkan ketidaknyamanan fisik dan kecemasan psikologis. Darah yang keluar secara tiba-tiba dapat mengganggu aktivitas sehari-hari, bekerja, belajar atau berinteraksi dengan orang lain.2.\tMencegah kehilangan darah yang berlebihanWalaupun mimisan bukanlaah masalah yang serius, dalam kasus yang jarang terjadi, kehilangan darah yang berlebihan dapat menyebabkan anemia dan mengganggu kesehatan secara keseluruhan.3.\tMelindungi saluran hidung dan paru-paruMencegah mimisan membantu melindungi saluran hidung dan paru-paru dari potensi infeksi yang dapat masuk melalui luka kecil atau lapisan mukosa yang rusak selama mimisan.4.\tMenjaga kadar kelembapan hidungDengan mencegah udara kering atau iritasi pada hidung, kadar kelembapan yang tepat dapat terjaga pada rongga hidung. Hal tersebut dapat membantu mencegah radang dan pembentukan kerak kering yang dapat menyebabkan mimisan.5.\tMendukung kualitas udara dalam ruanganMencegah mimisan juga berarti menciptakan lingkungan yang mendukung kualitas udara yang lebih baik dalam ruangan, dengan menghindari debu, allergen dan udara yang terlalu kering.Beberapa langkah pencegahan sederhana yang dapat dilakukan untuk mencegah mimisan terjadi secara berulang, seperti:·\tTidak membuang ingus terlalu kencang·\tHindari mengorek hidung terlalu dalam dan berhati-hati·\tPastikan kelembapan bagian hidung terjaga dengan baik, misalnya dengan mengoleskan petrolatum sebanyak tiga kali dalam sehari di dingding lubang hidung·\tHentikan kebiasaan yang bisa mengurangi kelembapan hidung dan meningkatkan risiko terjadinya iritasi hidung, seperti merokok·\tLakukan pemeriksaan kesehatan ke dokter secara rutin bila sedang mengonsumsiobat-obatan pengencer darahSelain itu, ada beberapa upaya pencegahan mimisan pada anak yang perlu dipahami orang tua, yaitu:·\tTidak merokok di dekat anak atau di dalam rumah·\tUntuk mencegah luka ketika anak mengorek hidung, guntinglah kuku anak secara rutin·\tPastikan anak memiliki kamar dengan udara yang terjaga agar tidak terlalu kering·\tGunakan petrolatum atau krim pelembap di sekitar rongga hidung anak·\tRutin melakukan pemeriksaan kesehatan anak, apalagi bila anak memiliki alergiUpaya pencegahan mimisan adalah kunci untuk menjaga kesehatan hidung dan menghindari gangguan yang tidak diperlukan serta mencegah mimisan terjadi secara berulang. Namun bila yang terjadi secara berulang dengan intensitas yang lebih sering, atau mimisan menjadi lebih sulit dihentikan, segera konsultasikan dengan dokter untuk evaluasi lebih lanjut. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-960-Bagaimana-Mencegah-Mimisan.html"
    },
    {
        "id": 44,
        "judul": "Pengaruh Rokok Terhadap Hati dan Risiko Hepatitis",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Merokok telah lama diketahui sebagai kebiasaan berbahaya bagi kesehatan. Selain dapat menyebabkan berbagai penyakit pernapasan dan kardiovaskular, merokok juga memiliki dampak negatif pada kesehatan hati. Penelitian terus menunjukkan keterkaitan antara kebiasaan merokok dan risiko terjadinya hepatitis, serta kerusakan hati yang lebih parah pada penderita hepatitis.Penelitian Tobacco Smoking and Hepatitis B Virus Infection: A Systematic Review and Meta-Analysis (Journal of Viral Hepatitis, 2021), penelitian ini menganalisis keterkaitan antara merokok dan infeksi virus hepatitis B (HBV). Hasil dari meta-analisis ini menunjukkan bahwa perokok aktif memiliki risiko lebih tinggi untuk terinfeksi HBV dibandingkan dengan non-perokok. Selain itu, merokok juga berkontribusi pada perkembangan lebih lanjut dari penyakit hati pada penderita hepatitis B, seperti sirosis dan karsinoma hepatoseluler.Kemudian penelitian The Association Between Smoking and Hepatitis C: A Systematic Review (Journal of Clinical and Translational Hepatology, 2020), penelitian ini mengevaluasi hubungan antara merokok dan infeksi virus hepatitis C (HCV). Hasil dari penelitian ini menunjukkan bahwa merokok dapat mempengaruhi respons terapi pada penderita hepatitis C, sehingga mempengaruhi prognosis dan kelangsungan hidup. Selain itu, perokok aktif juga memiliki risiko lebih tinggi untuk mengalami peningkatan kerusakan hati akibat hepatitis C.Dampak merokok pada kesehatan hati:Merokok menyebabkan berbagai senyawa beracun masuk ke dalam tubuh, yang kemudian diolah oleh hati. Proses pengolahan senyawa-senyawa berbahaya ini dapat menyebabkan peradangan dan stres oksidatif pada hati. Merokok juga dapat mempengaruhi fungsi sistem kekebalan tubuh, sehingga meningkatkan risiko infeksi virus hepatitis.Mengurangi risiko hepatitis dengan berhenti merokok:Berhenti merokok merupakan langkah penting untuk melindungi kesehatan hati dan mengurangi risiko hepatitis. Menurut American Liver Foundation, berhenti merokok dapat membantu mengurangi peradangan hati dan meningkatkan kesempatan untuk penyembuhan pada penderita hepatitis. Selain itu, berhenti merokok juga akan meningkatkan respons terhadap terapi hepatitis dan membantu memperbaiki kondisi hati secara keseluruhan.Merokok memiliki dampak negatif yang signifikan pada kesehatan hati dan dapat meningkatkan risiko terjadinya hepatitis, terutama hepatitis B dan hepatitis C. Penelitian-penelitian terbaru telah memberikan bukti ilmiah yang kuat tentang hubungan antara merokok dan kerusakan hati pada penderita hepatitis. Oleh karena itu, penting bagi para perokok untuk memahami konsekuensi dari kebiasaan merokok mereka dan beralih ke gaya hidup yang lebih sehat dengan berhenti merokok. Selalu konsultasikan dengan tenaga medis untuk mendapatkan dukungan dan bantuan dalam upaya berhenti merokok dan menjaga kesehatan hati yang optimal.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-959-Pengaruh-Rokok-Terhadap-Hati-dan-Risiko-Hepatitis.html"
    },
    {
        "id": 45,
        "judul": "Apa Saja Penyebab Mimisan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Mimisan atau pendarahan rongga hidung adalah kondisi yang umum terjadi dan dapat dialami oleh siapa saja. Mimisan atau dalam bahasa medis disebut dengan epistaksis dapat dialami oleh anak-anak juga dapat dialami oleh usia dewasa. Meskipun mimisan termasuk kondisi yang tidak berbahaya, namun tetap penting untuk memahami apa yang menyebabkan mimisan tersebut terjadi. Karena dengan memiliki pemahaman yang baik tentang penyebab mimisan, diharapkan dapat membantu mengidentifikasi faktor risiko dan langkah-langkah pencegahan yang tepat yang berkaitan dengan mimisan.Mimisan seringkali disebabkan oleh dua faktor utama, yaitu kekeringan udara dan kebiasaan buruk mengorek hidung. Kedua kondisi tersebut bisa mengakibatkan kerusakan pada pembuluh darah halus di dalam hidung, hingga akhirnya menyebabkan pendarahan.Tidak hanya itu, mimisan juga memiliki beberapa faktor yang mampu memperbesar risiko seseorang mengalami mimisan, seperti:·\tMengalami benturan atau cedera pada hidung·\tMemiliki kebiasaan membuang ingus terlalu kencang·\tAlergi·\tInfeksi yang mengakibatkan hidung tersumbat·\tBerlebihan dalam menggunakan obat pelega hidung semprot·\tSinusitis kronis·\tMemiliki bentuk hidung yang bengkok akibat cedera ataupun faktor keturunanPada anak-anak, umumnya mimisan diakibatkan oleh tiga faktor:·\tUdara kering·\tAlergi·\tPilekMimisan dapat terjadi karena pendarahan dari pembuluh darah di bagian depan hidung (epistaksis anterior) atau bagian belakang hidung (epistaksis posterior). Perlu diwaspadai bila mimisan berasal dari pembuluh darah di bagian belakang hidung seringkali berkaitan dengan kondisi yang lebih serius, seperti:·\tKanker nasofaring·\tAdanya tumor hidung yang tumbuh di rongga hidung·\tPenyakit aterosklerosis·\tHipertensi atau tekanan darah tinggi·\tKondisi dapat mengakibatkan gangguan pembekuan darah, misalnya hemofilia atau penyakit von willebrand·\tTerdapat benda asing yang masuk ke hidung·\tMengalami kecelakaan seperti benturan keras ataupun cedera yang menyebabkan hidung patah·\tTerpapar bahan kimia yang dapat mengakibatkan iritasi pada hidung·\tDampak dari operasi hidung·\tDampak dari sumplemen yang dapat mengencerkan darah, misalnya omega 3, minyak ikan atau ginkgo bilobaPerlu diperhatikan pula, bahwa mimisan juga dapat menjadi gejala dari suatu penyakit bila terjadi secara berulang, misalnya sinusitis, gangguan pembekuan darah ataupun hipertensi. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-956-Apa-Saja-Penyebab-Mimisan.html"
    },
    {
        "id": 46,
        "judul": "Makanan yang Baik Untuk Penderita Hepatitis",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Hepatitis adalah peradangan pada hati yang dapat mempengaruhi fungsi organ ini secara signifikan. Bagi penderita hepatitis, menerapkan pola makan sehat menjadi krusial untuk mendukung kesehatan hati dan meningkatkan kualitas hidup. Makanan yang tepat dapat membantu mengurangi beban kerja hati, memperkuat sistem kekebalan tubuh, dan memperlancar proses penyembuhan.Ada beberapa makanan yang direkomendasikan untuk penderita hepatitis guna memperoleh kualitas hidup yang lebih baik:1. Sayuran hijauSayuran hijau, seperti bayam, kangkung, dan brokoli, kaya akan nutrisi dan antioksidan. Penelitian telah menunjukkan bahwa konsumsi sayuran hijau dapat membantu mengurangi peradangan pada hati dan meningkatkan fungsi hati pada penderita hepatitis. Studi yang dilakukan oleh Hodge et al. (2016) mengemukakan bahwa diet tinggi sayuran hijau dikaitkan dengan penurunan risiko perkembangan fibrosis hati pada penderita hepatitis B dan hepatitis C.2. Buah-buahanBuah-buahan mengandung banyak vitamin, mineral, dan serat yang penting bagi kesehatan hati. Kandungan antioksidan dalam buah-buahan dapat membantu melindungi sel-sel hati dari kerusakan oksidatif. Menurut penelitian yang dipublikasikan dalam Journal of Gastroenterology and Hepatology (2018), konsumsi buah-buahan segar yang kaya serat dapat berkontribusi pada penurunan tingkat enzim hati pada penderita hepatitis C.3. Protein nabatiBagi penderita hepatitis, protein nabati seperti kacang-kacangan, biji-bijian, dan tahu dapat menjadi alternatif yang baik untuk protein hewani. Studi yang diterbitkan di World Journal of Hepatology (2015) menyatakan bahwa diet dengan konsumsi tinggi protein nabati dapat membantu mengurangi tingkat enzim hati pada penderita hepatitis B.4. Minyak zaitunMinyak zaitun kaya akan lemak tak jenuh tunggal yang bermanfaat bagi kesehatan hati. Penelitian yang dilakukan oleh Farnworth et al. (2017) menunjukkan bahwa asupan minyak zaitun secara teratur dapat membantu mengurangi peradangan dan stres oksidatif pada hati.5. Teh hijauTeh hijau mengandung senyawa polifenol yang dapat melindungi hati dari kerusakan dan meredakan peradangan. Sebuah penelitian di Journal of Clinical Biochemistry and Nutrition (2018) menemukan bahwa konsumsi teh hijau secara rutin dapat membantu mengurangi tingkat enzim hati pada penderita hepatitis C.Makanan sehat memegang peranan penting dalam meningkatkan kualitas hidup penderita hepatitis. Konsumsi sayuran hijau, buah-buahan, protein nabati, minyak zaitun, dan teh hijau dapat menjadi tambahan pada pola makan sehari-hari untuk mendukung kesehatan hati dan memperbaiki kondisi penderita hepatitis. Selain itu, penelitian-penelitian yang mendukung telah memberikan bukti tentang manfaat makanan sehat bagi penderita hepatitis, sehingga penting bagi penderita hepatitis untuk menjaga pola makan yang tepat dan seimbang. Selalu konsultasikan dengan dokter atau ahli gizi untuk mendapatkan rekomendasi makanan yang sesuai dengan kondisi kesehatan. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-955-Makanan-yang-Baik-Untuk-Penderita-Hepatitis.html"
    },
    {
        "id": 47,
        "judul": "Bagaimana Penanganan Pertama Mimisan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Mimisan atau dalam bahasa medis disebut dengan epistaksis merupakan pendarahan yang terjadi dari rongga hidung dan dapat dialami oleh siapa saja baik anak-anak hingga usia dewasa karena mimisan termasuk kondisi yang umum terjadi.Mengenali gejala mimisan dan mengetahui tindakan pertolongan pertama dalam menangani mimisan cukup penting guna meredakan kondisi tersebut dengan bijak. Walaupun sebagian besar kasus mimisan bukanlah suatu kondisi medis yang serius dan dapat ditangani dengan tindakan yang sederhana. Namun pada beberapa kasus, pendarahan hidung yang terjadi cukup berat sehingga memerlukan penanganan medis.Tanda-tanda umum mimisan adalah keluarnya darah dari salah satu atau kedua lubang hidung. Perdarahan ini bisa ringan atau berat, dan durasinya bervariasi. Saat seseorang mengalami mimisan, mungkin akan terasa mengalirnya darah berada di bagian belakang hidung atau tenggorokan. Pada beberapa kasus, mimisan juga bisa disertai dengan rasa gatal atau sensasi terbakar di hidung sebelum perdarahan terjadi.Karena mimisan merupakan kondisi yang cukup umum terjadi, dirasa perlu untuk memahami bagaimana upaya yang dapat dilakukan sebagai penaganan pertama mimisan. Berikut langkah yang dapat dilakukan:1.\tDuduk tegak dan condongkan kepalaDuduklah tegak dan condongkan kepala ke depan untuk menghindari darah masuk ke tenggorokan.2.\tKompres dinginTempelkan kain yang dibasahi dengan air dingin atau es ke hidung. Hal ini membantu menyusutkan pembuluh darah dan membantu menghentikan perdarahan.3.\tJepit hidungJepit kedua sisi hidung dengan lembut dengan ibu jari dan telunjuk selama 5-10 menit. Hal ini membantu menghentikan perdarahan.4.\tJangan menjepit hidung terlalu kuatHindari menekan hidung secara kuat karena hal ini dapat membuat darah masuk ke tenggorokan dan menyebabkan tersedak.5.\tHindari mengorek hidungJangan mengorek hidung saat mengalami mimisan, karena hal ini bisa memperburuk kondisi yang sedang terjadi.6.\tHindari mengarahkan kepala ke belakangJangan mencondongkan kepala ke belakang karena hal ini bisa membuat darah masuk ke tenggorokan dan menyebabkan tersedak.Walaupun sebagai besar kasus mimisan bukanlah suatu kondisi medis yang serius serta dapat ditangani dengan tindakan sederhana. Namun dalam beberapa kasus, pendarahan hidung dapat cukup berat sehingga memerlukan penanganan medis. Segera cari bantuan medis lebih lanjut untuk menilai kondisi dan memberikan penanganan yang sesuai apabila sudah mengalami beberapa kondisi, seperti:1.\tMimisan tidak berhenti dalam waktu yang wajar atau berlangsung lebih dari 20 menit.2. Mengalami mimisan setelah mengalami benturan atau cedera pada kepala.3.\tMengalami mimisan berulang kali dalam waktu singkat.4.\tMimisan disertai dengan perasaan lemah, pusing, atau sesak napas.5.\tMimisan terjadi setelah mengonsumsi obat-obatan tertentu, seperti pengencer darah.Ketika mengalami mimisan, penanganan pertama yang tepat dapat memberikan bantuan dan rasa tenang. Tetap tenang dalam menghadapi mimisan merupakan sikap yang tepat guna menghindari tindakan yang dapat memperburuk kondisi. Jangan ragu untuk mencari bantuan medis bila mimisan berlangsung dalam waktu yang lama atau mimisan terjadi secara berulang. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-954-Bagaimana-Penanganan-Pertama-Mimisan.html"
    },
    {
        "id": 48,
        "judul": "Bisakah Hepatitis Menular Di Tempat Kerja",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Hepatitis adalah penyakit yang seringkali menimbulkan keprihatinan di masyarakat karena potensi penyebarannya yang luas. Di tempat kerja, terutama di lingkungan dengan kontak langsung antara karyawan, penularan hepatitis menjadi salah satu fenomena yang patut diperhatikan. Artinya, tempat kerja bisa menjadi tempat potensial bagi penyebaran penyakit ini. Oleh karena itu, pencegahan dan perlindungan karyawan dari penularan hepatitis di lingkungan kerja menjadi sangat penting untuk diimplementasikan.Jenis Hepatitis dan Cara Penularan di Tempat Kerja:Hepatitis memiliki beberapa jenis, yaitu hepatitis A, hepatitis B, hepatitis C, hepatitis D, dan hepatitis E. Penularan hepatitis di tempat kerja terjadi melalui beberapa jalur, tergantung jenis hepatitis yang ada:1.\tHepatitis A: Penyebaran Hepatitis A biasanya terjadi melalui makanan atau minuman yang terkontaminasi dengan tinja orang yang terinfeksi. Di tempat kerja, hal ini dapat terjadi pada saat makan bersama atau berbagi alat makan tanpa perhatian kebersihan.2.\tHepatitis B: Penularan Hepatitis B umumnya melalui kontak darah atau cairan tubuh lainnya, seperti air liur, air mata, atau cairan vagina. Di tempat kerja, penularan bisa terjadi melalui jarum suntik yang terkontaminasi, persendian alat-alat medis yang belum steril, atau melalui hubungan seksual dengan rekan kerja yang terinfeksi.3.\tHepatitis C: Penularan Hepatitis C juga terjadi melalui kontak darah yang terinfeksi, seperti melalui jarum suntik, jarum tato atau piercing yang tidak steril, dan berbagi alat cukur atau sikat gigi. Di tempat kerja, karyawan yang bekerja di bidang kesehatan atau laboratorium berisiko tinggi terpapar.Oleh karena itu, demi menekan angka penularan hepatitis di tempat kerja, ada beberapa upaya yang dapat dilakukan, seperti:1.\tVaksinasiVaksin Hepatitis A dan Hepatitis B dapat diberikan kepada karyawan untuk meningkatkan kekebalan terhadap kedua jenis hepatitis ini. Selain itu, vaksinasi juga menjadi prioritas untuk pekerja di sektor kesehatan dan laboratorium yang berisiko tinggi.2.\tHigiene dan sanitasiPerusahaan perlu mengedukasi karyawan tentang pentingnya mencuci tangan secara teratur dan menjaga kebersihan alat makan, meja, dan lingkungan kerja. Selain itu, disarankan untuk menyediakan fasilitas cuci tangan yang memadai.3.\tPenanganan bahan tumpahanPerusahaan harus menyediakan peralatan khusus dan prosedur penanganan untuk membersihkan bahan tumpahan darah atau cairan tubuh lainnya yang mungkin mengandung virus hepatitis.4.\tPeralatan medis dan perlengkapanPastikan bahwa peralatan medis dan perlengkapan lainnya yang berisiko tertular hepatitis telah disterilkan dengan benar dan digunakan hanya sekali pakai jika memungkinkan.5.\tPengelolaan jarum suntikDalam lingkungan medis atau laboratorium, perlu dilakukan pengelolaan jarum suntik yang benar dan aman. Pergantian dan pembuangan jarum suntik harus dilakukan dengan benar sesuai standar medis.6.\tSosialisasi dan edukasiPerusahaan harus secara teratur memberikan sosialisasi dan edukasi tentang hepatitis kepada karyawan untuk meningkatkan kesadaran tentang risiko dan cara pencegahan.7.\tPemeriksaan rutinBeberapa pekerjaan di bidang kesehatan atau laboratorium memerlukan pemeriksaan rutin terhadap karyawan untuk mendeteksi kemungkinan infeksi hepatitis dengan lebih dini.Fenomena penularan hepatitis di tempat kerja menjadi perhatian serius karena risikonya yang tinggi. Oleh karena itu, pencegahan dan perlindungan karyawan dari penularan hepatitis sangat penting. Langkah-langkah seperti vaksinasi, higiene dan sanitasi, pengelolaan jarum suntik, serta edukasi akan meningkatkan kesadaran dan membantu mengurangi risiko penyebaran hepatitis di lingkungan kerja. Dengan kerjasama dan komitmen antara karyawan dan perusahaan, potensi penularan hepatitis di tempat kerja dapat ditekan dan menciptakan lingkungan kerja yang lebih aman dan sehat bagi seluruh karyawan. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-953-Bisakah-Hepatitis-Menular-Di-Tempat-Kerja.html"
    },
    {
        "id": 49,
        "judul": "Mimisan, Apa Itu",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Mimisan, atau dalam istilah medis disebut epistaksis, adalah kondisi umum di mana terjadi perdarahan dari rongga hidung. Kondisi ini seringkali tidak berbahaya dan bisa terjadi pada siapa saja, dari anak-anak hingga orang dewasa. Namun, saat perdarahan cukup berat atau sering terjadi, maka perlu mendapatkan perhatian medis lebih lanjut.Mimisan terjadi ketika pembuluh darah di dalam rongga hidung pecah. Ada dua jenis pembuluh darah di hidung, yaitu arteri dan vena. Epistaksis atau mimisan lebih sering terjadi pada pembuluh darah yang lebih kecil, yang disebut dengan kapiler. Namun, ada beberapa faktor yang dapat memicu mimisan, antara lain:1.\tRongga Hidung KeringUdara kering atau cuaca dingin dapat menyebabkan rongga hidung menjadi kering, dan lapisan pelindung di dalam hidung dapat rusak. Akibatnya, pembuluh darah di rongga hidung menjadi lebih rentan terhadap pecah dan menyebabkan mimisan.2.\tCedera atau BenturanCedera atau benturan pada hidung dapat merusak pembuluh darah dan menyebabkan perdarahan.3.\tInfeksi atau PeradanganInfeksi saluran hidung atau kondisi peradangan seperti sinusitis dapat memperburuk kondisi pembuluh darah di rongga hidung, meningkatkan risiko terjadinya mimisan.4.\tTekanan Darah TinggiTekanan darah tinggi atau kondisi medis tertentu yang mempengaruhi pembekuan darah juga dapat menjadi faktor risiko mimisan.Gejala dan Tanda-tanda Mimisan:Tanda-tanda umum mimisan adalah keluarnya darah dari salah satu atau kedua lubang hidung. Perdarahan ini bisa ringan atau berat, dan durasinya bervariasi. Saat seseorang mengalami mimisan, mungkin terasa mengalirnya darah di bagian belakang hidung atau tenggorokan. Pada beberapa kasus, mimisan juga bisa disertai dengan rasa gatal atau sensasi terbakar di hidung sebelum perdarahan terjadi.Mimisan atau pendarahan dari rongga hidung adalah kondisi umum yang sering terjadi pada siapa pun. Kebanyakan kasus mimisan dapat diatasi dengan tindakan sederhana seperti kompres dingin dan menekan hidung. Akan tetapi, bila mimisan berlangsung lama atau berulang, atau disertai dengan gejala lain yang mengkhawatirkan, segera cari pertolongan medis lebih lanjut. Penting untuk mengenali apa itu mimisan dan apa yang menjadi penyebabnya, juga langkah apa yang dapat dilakukan untuk mencegah mimisan terjadi. Tentunya hal tersebut bermanfaat dalam menjaga kesehatan hidung dan mencegah terjadinya mimisan yang berulang. Ketahui juga informasi seputar bagaimana penanganan pertama mimisan, apa penyebab mimisan dan bagaimana mencegah mimisan. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-952-Mimisan,-Apa-Itu.html"
    },
    {
        "id": 50,
        "judul": "Rekomendasi Posisi Tidur Untuk Redakan Nyeri Haid",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Ketika sedang menstruasi, rahim akan mengalami kontraksi guna mengeluarkan lapisan rahim yang tidak terpakai. Proses ini memicu terjadinya rasa nyeri di sekitar bagian bawah perut, sehingga membuat rasa tidak nyaman saat beraktivitas. Rasa nyeri menstruasi ini juga disebabkan oleh peningkatan kadar prostaglandin selama periode menstruasi.Banyak orang meyakini bahwa tidur merupakan cara efektif untuk meredakan nyeri haid. Namun, hormon yang tidak stabil selama menstruasi dapat menyebabkan sebagian wanita mengalami kesulitan tidur. Namun, ada beberapa wanita yang ketika sedang merasakan nyeri haid sulit untuk tidur, sehingga tidur nyenyak dengan tujuan meredakan nyeri haid pun kian sulit dilakukan.Oleh karena itu, ada beberapa posisi tidur yang tepat untuk diterapkan dalam mengatasi nyeri haid. Posisi tidur yang dapat dilakukan untuk meredakan nyeri haid antara lain:1.\tTidur meringkuk (fetal)Metode yang dikenal sebagai \"tidur fetal\" digunakan untuk meredakan nyeri haid dan mengambil namanya karena posisi tidurnya menyerupai posisi janin dalam kandungan. Untuk melakukan metode ini, cukup berbaring menyamping dan menekuk kedua kaki sehingga lutut sejajar dengan dada.Posisi tidur ini sangat disarankan untuk meredakan nyeri haid karena dapat membuat otot perut menjadi rileks dan mengurangi tekanan pada punggung bagian bawah.2.\tTidur berbaring ke sampingTidur menyamping adalah posisi tidur yang biasa digunakan banyak orang. Namun, untuk meredakan nyeri haid, perlu untuk menyesuaikan posisi tubuh dengan benar. Caranya adalah dengan berbaring ke samping dan menempatkan bantal di bawah leher dan di antara paha.Penempatan bantal ini bertujuan untuk mengurangi tekanan pada tulang belakang dan panggul, sehingga dapat mengurangi rasa nyeri yang dirasakan.3.\tTidur tengkurapMeskipun tidak semua orang merasa nyaman tidur telungkup, tidak ada salahnya untuk mencoba posisi tidur ini sebagai cara meredakan nyeri haid. Untuk memastikan posisi ini tidak memperparah rasa sakit yang alami, cobalah letakkan bantal di bawah perut dan pinggul.Tidur telungkup diyakini efektif untuk mengurangi tekanan pada bagian bawah punggung.4.\tTidur telentangBila tidak terbiasa tidur tengkurap atau menyamping, alternatif posisi tidur yang bisa dilakukan untuk meredakan nyeri haid adalah tidut telentang. Namun, agar posisi tidur telentang dapat meredakan nyeri haid, letakkan bantal di bawah leher dan di bawah lutut.Sama halnya dengan tidur berbaring ke samping, bantal yang letakkan bertujuan untuk mengurangi tekanan pada tulang belakang dan punggung bagian bawah. Sehingga mampu meredakan nyeri haid secara bertahap.5.\tPose yoga dewi telentangAda posisi tidur yang juga dapat dilakukan untuk meredakan nyeri haid, yaitu posisi tidur dengan pose dewi telentang pada yoga atau supta baddha konasana. Pose ini dapat dilakukan dengan berbaring telentang namun dengan lutut yang menekuk. Kemudian biarkan lutut jatuk ke arah kanan dan kiri secara bersamaan dengan menyatukan kedua telapak kaki, atau kaki seperti duduk bersila namun badan berbaring.Letakkan guling di sepanjang tulang belakang agar lebih nyaman. Lakukan pose yoga demu telentang ini selama kurang lebih 5 – 10 menit hingga tulang punggung dan pinggul terasa lebih relaks agar nyeri haid dapat mereda.Hal yang perlu diingat, kenali batas kemampuan diri dalam pose ini. Karena hal tersebut hanya akan memperburuk rasa nyeri yang dialami bila dipaksakan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-951-Rekomendasi-Posisi-Tidur-Untuk-Redakan-Nyeri-Haid.html"
    },
    {
        "id": 51,
        "judul": "Anak Susah Makan, Ini Tips Efektif Mengatasi Picky Eaters",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Anak yang sulit makan atau disebut \"picky eaters\" merupakan tantangan umum yang dihadapi oleh banyak orang tua. Ketika anak menolak makan berbagai jenis makanan, dapat menyebabkan kekhawatiran akan nutrisi yang tidak mencukupi bagi pertumbuhan dan perkembangannya. Namun, ada beberapa strategi efektif yang dapat membantu mengatasi masalah picky eaters ini dan membangun kebiasaan makan yang sehat pada anak.1.\tJadwalkan waktu makan yang teraturMenyusun jadwal waktu makan yang konsisten membantu anak merasa lebih nyaman dan dapat mengantisipasi kapan saatnya makan. Berikan makanan pada jam-jam tertentu setiap hari, termasuk waktu makan utama dan camilan di antara waktu makan utama.2.\tBeri contoh dengan makan bersamaAnak seringkali meniru apa yang dilihat dari orang tua. Makan bersama di meja makan memberikan kesempatan bagi anak untuk melihat dan meniru kebiasaan makan yang baik. Sehingga anak dengan picky eaters dapat disiasati dengan orang tua memberi contoh untuk makan makanan tersebut dihadapan anak. Orang tua juga dapat memberikan contoh dengan menunjukkan kegembiraan dan kesenangan saat makan makanan sehat.3.\tBerikan pilihan makanan yang sehatBeri anak pilihan makanan sehat yang bervariasi agar ia merasa memiliki kontrol atas pilihannya. Libatkan anak dalam memilih buah, sayuran, atau jenis makanan lain yang disukainya. Upaya tersebut juga dapat menjadi salah satu solusi untuk anak picky eaters. Namun, pastikan bahwa pilihan tersebut tetap mengandung nutrisi yang diperlukan untuk pertumbuhan dan perkembangannya.4.\tJangan tekan anak untuk makanJangan pernah memaksa anak dengan picky eaters untuk makan. Karena memaksa anak untuk makan bisa menyebabkan stres dan membuatnya semakin enggan makan. Biarkan anak merasa nyaman dengan makan dalam porsi yang sesuai untuknya. Anak akan mengatur pola makannya sendiri seiring waktu.5.\tSajikan makanan dalam kreasi yang lebih menarikMenghadirkan makanan dengan tampilan yang menarik dan kreatif dapat menarik minat anak untuk mencobanya. Buat bentuk-bentuk menarik dari buah dan sayuran, atau ciptakan hidangan yang berwarna-warni. Pengalaman makan yang menyenangkan dapat membantu anak merasa lebih antusias mencoba makanan baru.6.\tBatasi konsumsi makanan manis dan ringanPenting untuk mengurangi konsumsi makanan manis, ringan, dan minuman manis. Konsumsi makanan manis berlebihan dapat mengurangi nafsu makan anak dan berpengaruh buruk pada kesehatan gigi serta menyebabkan penurunan asupan nutrisi penting dari makanan lainnya.7.\tSabarMengatasi picky eaters memerlukan kesabaran dan konsistensi dari orang tua. Anak mungkin butuh waktu untuk membiasakan diri dengan makanan baru. Jangan lupa untuk memberikan pujian dan dorongan ketika anak mencoba makanan baru atau makan dengan lahap.Ingatlah bahwa setiap anak berbeda, dan ada kemungkinan bahwa kesulitan makan maupun picky eaters akan berkurang seiring waktu anak beranjak dewasa. Bila merasa anak mengalami masalah nutrisi yang serius atau menunjukkan gejala kesehatan yang mengkhawatirkan, berkonsultasilah dengan dokter atau ahli gizi untuk mendapatkan panduan lebih lanjut. Dengan pengasuhan yang penuh cinta dan pendekatan yang positif, bermanfaat dalam membantu anak membangun kebiasaan makan yang sehat dan mendukung pertumbuhan dan perkembangannya secara optimal. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-950-Anak-Susah-Makan,-Ini-Tips-Efektif-Mengatasi-Picky-Eaters.html"
    },
    {
        "id": 52,
        "judul": "Bagaimana Mencegah Demam Berdarah",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Demam berdarah merupakan salah satu penyakit yang sering menjadi momok di berbagai daerah tropis, termasuk di Indonesia. Penyakit yang ditularkan oleh nyamuk Aedes aegypti ini dapat menyebabkan gejala yang serius dan berpotensi mengancam nyawa. Oleh karena itu, pencegahan demam berdarah menjadi hal yang sangat penting untuk dilakukan guna melindungi diri dan keluarga dari ancaman penyakit ini.Program Pemberantasan Sarang Nyamuk (PSN) 3M Plus merupakan inisiatif dari pemerintah yang bertujuan untuk mencegah penyebaran demam berdarah. PSN 3M Plus dijalankan minimal 1 kali dalam seminggu, terutama pada musim hujan, sebagai langkah pencegahan yang efektif. Tindakan 3M yang dapat dilakukan sebagai upaya pencegahan, seperti:·\tMenutup hingga rapat tempat penampungan air·\tMenguras tempat penampungan air seperti bak mandi ataupun sejenisnya hingga bersih setidaknya seminggu sekali·\tMendaur ulang barang yang dapat menampung air hujan dan berpotensi menjadi tempat nyamuk aedes aegypti berkembang biakTidak hanya upaya 3M, ada langkah lain atau dikenal dengan Langkah Plus dalam mencegah demam berdarah:·\tMemasang kawat anti nyamuk di ventilasi rumah·\tMengatur cahaya yang cukup di ruangan rumah·\tMenggunakan kelambu ketika tidur·\tMenghentikan kebiasaan menggantung pakaian·\tMenaburkan bubuk abate atau larvasida pada penampungan air yang sulit dikuras·\tMenanam tumbuhan pengusir nyamukTidak hanya itu, memakai pakaian yang longgar dan tetutup karena bermanfaat dalam mencegah dari dari gigitan nyamuk. Upaya tersebut baik untuk dilakukan, karena gigitan nyamuk memiliki kemampuan menembus pakaian yang ketat.Pengendalian nyamuk juga dapat dilakukan dengan menggunakan teknik fogging atau pengasapan. Pengasapan ini dilakukan dua kali dengan selang waktu 1 minggu antara keduanya. Dengan melakukan pengasapan dua kali ini, tujuannya adalah untuk memberantas jentik nyamuk yang tidak berhasil dibasmi selama pengasapan pertama.Kemudian, pencegahan demam berdarah derajat berat yang menyebabkan dengue shock syndrome dapat dilakukan melalui vaksinasi dengue. Vaksin ini dapat diberikan kepada individu dari kelompok usia 6 hingga 45 tahun, baik anak-anak maupun orang dewasa.Pemberian vaksin dengue diberikan bergantung pada riwayat sebelumnya terdiagnosis demam berdarah dengue atau demam dengue. Terdapat dua jenis vaksin dengue yang tersedia:·\tVaksin Chimeric Yellow Fever Dengue, diberikan kepada individu usia 9 – 16 tahun, dengan total 3 dosis dengan selang waktu 6 bulan·\tVaksin TAK-003 (backbone DEN-2), diberikan kepada individu usia 6 – 45 tahun, dengan total 2 dosis yang diberikan dengan selang waktu 3 bulanPemilihan jenis vaksin akan ditentukan oleh dokter setelah melakukan pemeriksaan yang sesuai. Oleh karena itu, sebelum menjalani vaksin dengue, disarankan untuk melakukan konsultasi terlebih dahulu dengan dokter.Diharapkan, setelah mengetahui upaya pencegahan demam berdarah, penyebaran penyakit tersebut dapat dikurangi. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-949-Bagaimana-Mencegah-Demam-Berdarah.html"
    },
    {
        "id": 53,
        "judul": "Apa Manfaat Tidur Untuk Kesehatan",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Tidur yang cukup adalah salah satu aspek penting dalam menjaga kesehatan secara keseluruhan. Selain memberikan istirahat yang diperlukan bagi tubuh dan pikiran, tidur yang cukup juga memiliki dampak positif yang signifikan pada sistem kekebalan tubuh kita. Sehingga, perlu untuk menjelajahi manfaat tidur yang cukup dalam meningkatkan kekebalan tubuh dan pentingnya menjaga pola tidur yang baik.1.\tMeningkatkan produksi sel-sel kekebalan tubuhTidur yang cukup dan berkualitas dapat meningkatkan produksi sel-sel kekebalan tubuh, seperti limfosit dan sitokin. Sel-sel ini berperan penting dalam melawan infeksi dan penyakit. Dengan tidur yang cukup, tubuh memiliki waktu yang optimal untuk memperbaharui dan memperkuat sistem kekebalan.2.\tMengurangi risiko penyakit menularTidur yang cukup dapat membantu mengurangi risiko terkena penyakit menular, seperti pilek, flu, dan infeksi pernapasan. Sistem kekebalan tubuh yang kuat dapat lebih efektif melawan virus dan bakteri yang masuk ke tubuh, sehingga melindungi tubuh dari penyakit.3.\tMempercepat pemulihan saat sakitSaat kita sakit, tubuh membutuhkan waktu yang lebih lama untuk memulihkan diri. Tidur yang cukup membantu proses pemulihan dengan memperkuat sistem kekebalan tubuh dan memberikan energi yang diperlukan untuk melawan infeksi. Dengan istirahat yang baik, tubuh dapat fokus pada pemulihan dan mengurangi durasi penyakit.4.\tMeningkatkan produksi antibodiTidur yang cukup dapat meningkatkan produksi antibodi, yaitu protein yang membantu melawan infeksi dan memperkuat kekebalan tubuh terhadap penyakit tertentu. Dengan tidur yang cukup, tubuh memiliki waktu yang optimal untuk memproduksi antibodi yang penting bagi kesehatan tubuh.5.\tMeningkatkan kualitas hidup secara keseluruhanSelain manfaat langsung pada sistem kekebalan tubuh, tidur yang cukup juga berdampak positif pada kualitas hidup secara keseluruhan. Tidur yang baik dapat meningkatkan mood, konsentrasi, dan performa fisik, sehingga dapat menjalani aktivitas sehari-hari dengan lebih baik.Untuk menjaga tidur yang baik, berikut adalah beberapa tips yang dapat diikuti:·\tTetapkan jadwal tidur yang konsisten dan patuhi rutinitas tidur yang baik.·\tCiptakan lingkungan tidur yang nyaman dan tenang.·\tBatasi konsumsi kafein dan stimulan lainnya, terutama menjelang waktu tidur.·\tHindari terlalu banyak makan atau minum sebelum tidur.·\tRilekskan pikiran sebelum tidur, misalnya dengan meditasi atau pernapasan dalam.Tidur yang cukup adalah elemen penting dalam menjaga kesehatan dan meningkatkan kekebalan tubuh. Dengan menjaga pola tidur yang baik, sama saja memberikan kesempatan terbaik bagi tubuh untuk memperkuat sistem kekebalan dan melindungi diri dari penyakit. Prioritaskan tidur yang cukup dan berkualitas sebagai bagian penting dalam menjaga kesehatan secara keseluruhan.Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-948-Apa-Manfaat-Tidur-Untuk-Kesehatan.html"
    },
    {
        "id": 54,
        "judul": "Pahami Fakta Penting Pola Makan Sehat",
        "gambar": "https://telemed.ihc.id/assets/web/img/IHC_Telemed.png",
        "artikel": "Gizi yang seimbang dan pola makan sehat memiliki peran krusial dalam menjaga kesehatan dan mencegah penyakit. Namun, di tengah banyaknya informasi yang sangat mudah didapat, sering terjadi perdebatan mengenai apa sebenarnya manfaat dari pola makan yang sehat. Sehingga, perlu untuk membahas fakta penting mengenai pola makan sehat yang baik untuk dipahami.Pola makan sehat secara umum mencakup asupan makanan yang kaya nutrisi, seimbang, dan variatif. Dalam masyarakat, terdapat perdebatan seputar jenis diet yang paling efektif atau bahkan pertanyaan apakah mengikuti diet tertentu merupakan pilihan yang tepat. Namun, penting untuk memahami bahwa pola makan sehat adalah konsep yang berlaku untuk semua individu, tanpa harus mengikuti tren diet tertentu.Beberapa fakta penting yang perlu diketahui tentang pola makan sehat adalah:1.\tKeanekaragaman makananTerdapat sebuah studi yang dipublikasikan dalam jurnal \"Nutrients\" menunjukkan bahwa pola makan sehat yang kaya akan berbagai jenis makanan, termasuk buah-buahan, sayuran, biji-bijian, sumber protein sehat, dan lemak sehat, dapat memberikan manfaat signifikan bagi kesehatan tubuh. Mengonsumsi makanan dari berbagai kelompok nutrisi membantu memastikan asupan zat gizi yang cukup dan mendukung keseimbangan nutrisi yang diperlukan oleh tubuh.2.\tMengurangi konsumsi makanan olahan dan gula berlebihanPenelitian yang diterbitkan dalam jurnal \"JAMA Internal Medicine\" menemukan bahwa konsumsi makanan olahan yang tinggi dapat berkaitan dengan peningkatan risiko penyakit kardiovaskular dan kematian dini. Demikian pula dengan konsumsi gula tambah yang berlebihan dapat meningkatkan risiko obesitas, diabetes, dan penyakit lainnya. Mengurangi asupan makanan olahan dan gula tambah merupakan langkah penting dalam pola makan sehat yang baik untuk kesehatan.3.\tUkuran porsi yang seimbangAspek penting selanjutnya dari pola makan sehat adalah mengatur ukuran porsi makanan. Penelitian menunjukkan bahwa manusia seringkali cenderung mengonsumsi lebih banyak makanan dari yang sebenarnya dibutuhkan oleh tubuh. Mengenali ukuran porsi yang seimbang dan membatasi makan berlebihan dapat membantu menjaga berat badan yang sehat dan mencegah risiko penyakit terkait dengan kelebihan berat badan.4.\tKebutuhan nutrisi individualPenting untuk diingat bahwa setiap individu memiliki kebutuhan nutrisi yang berbeda berdasarkan usia, jenis kelamin, tingkat aktivitas, dan kondisi kesehatan. Maka dari itu, pola makan sehat harus disesuaikan dengan kebutuhan individu. Konsultasikan dengan ahli gizi atau profesional kesehatan untuk mendapatkan saran yang tepat mengenai kebutuhan gizi individu Anda.Memilih makanan dari berbagai kelompok nutrisi, mengurangi makanan olahan dan gula tambah, mengatur ukuran porsi, serta menyesuaikan dengan kebutuhan individu, adalah langkah penting dalam mencapai pola makan sehat. Dengan menjalankan pola makan sehat yang kaya nutrisi dan seimbang, dapat membantu memberikan dukungan terbaik bagi kesehatan tubuh serta mencegah risiko penyakit. Download aplikasi IHC Telemed di App Store dan Google Play dan nikmati layanan konsultasi langsung dengan dokter IHC dimanapun dan kapanpun. IHC Telemed, sehat dalam genggaman.",
        "referensi": "https://telemed.ihc.id/artikel-detail-947-Pahami-Fakta-Penting-Pola-Makan-Sehat.html"
    }
]